[{"nombre":"Diana Araceli Gonzalez Martinez","suplente":"Norma Cristina Robledo SaldaÑa","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mariana Fernandez Ramirez","suplente":"Ofelia Gamboa Noriega","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"27","telefono":null,"correo":"mariana.distrito8@gmail.com","casa_campana":"circunvalación 1965   circunvalación country  GUADALAJARA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":"Estudié la Licenciatura y la maestría en derecho constitucional en la Universidad de Guadalajara. A  los 21 años de edad fui diputada por el Distrito 8 local del 2009 al 2012. Desde la tribuna del Congreso del Estado trabajé por hacer Leyes más justas, presentando 89 iniciativas  entre ellas la Ley Estatal de la Juventud, Ley Estatal del Deporte y la Ley de Protección Animal. Vigilé el actuar del gobierno, señalando irregularidades en procesos de adopción infantil y el mal uso de recursos en los Juegos Panamericanos.\r\n\r\nDurante 2013 y 2014 formé parte de Gobierno del Estado al frente del Instituto Jalisciense de las Mujeres. En este periodo conocí más de 37,000 historias de mujeres: muchas víctimas de violencia, otras en búsqueda de un empleo o con antecedentes de discriminación laboral, algunas con ganas de emprender un negocio, pero todas con un objetivo en común, mejorar su calidad de vida y la de sus familias. Desde el instituto trabajamos en la atención integral a las problemáticas que enfrentan día a día las jaliscienses y que cada servicio que se brindara fuera de calidad pero sobre todo con calidez. Impulsamos además el trabajo coordinado con todas las instituciones de gobierno para obtener más y mejores resultados.","trayectoria":"Vengo de una familia donde se milita en el Partido Revolucionario Institucional desde hace mucho tiempo. Desde la universidad iniciaron mis ganas de participar en el servicio público, interesada por la juventud presidí la Secretaria de Jóvenes Empresarios en mi partido y realizamos la primer entrega de reconocimientos a jóvenes jaliscienses  destacados en distintos ámbitos. Desde el 2013 soy consejera estatal y nacional del PRI y actualmente candidata a Diputada Federal por el distrito 8 de Guadalajara. ","templete":"Soy joven y tengo experiencia, he trabajado con honestidad, estoy consciente que para generar confianza con la ciudadanía debes dar resultados, por ello puedo decir que donde he tenido la oportunidad de ocupar un espacio público he luchado por generar condiciones más igualitarias y por leyes más justas y así lo seguiré haciendo desde cualquier trinchera. Mi pasión es trabajar por la gente, mi sueño es lograr trascender generando grandes cambios en mi Estado y en mi País. "},"social":[{"red":"facebook","url":"https://facebook.com/fdzrmzmariana"},{"red":"twitter","url":"https//twitter.com/mariana_fdzr"}]},{"nombre":"Mayra Araceli Rivera Cueva","suplente":"Sandra Lucero Rivera Martinez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Del Carmen Ochoa Jimenez","suplente":"Maria De Los Angeles Gonzalez Galvez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Veronica Delgadillo Garcia","suplente":"Veronica Bermudez Torres","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"32","telefono":null,"correo":"verodelgadillog@gmail.com","casa_campana":"Manuel Payno 1797   Huerta Baeza CP. 44730 GUADALAJARA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1023-1-14-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"2012-Actual,\t\r\nDiputada Local  por Primera Minoría.\r\nMiembro de la Fracción Parlamentaria de Movimiento Ciudadano de la LX Legislatura.\r\nPresidenta de la Comisión de Participación Ciudadana y Acceso a la Información.\r\n\r\n2010-2012, \t\t\r\nJefa de Relaciones Públicas.\t\r\nOrganismo Público Descentralizado Servicios de Salud del Municipio de Zapopan. \r\nDiseño y Coordinación de todas las campañas y eventos del OPD Zapopan, Jalisco\r\n","trayectoria":"2014-Actual,\t\r\nSubcordinadora de la Primera Circunscripción de Mujeres en Movimiento.\r\n  \r\n2013-Actual,\t\r\nCoordinadora de Mujeres en Movimiento del municipio de Guadalajara.\r\n\r\n2011- Actual,\t\t\r\nPresidenta Colegiada de la Agrupación Nueva Política.\r\nRealización de actividades encaminadas a generar el empoderamiento del ciudadano, la sinergia entre la sociedad y el gobierno,  la conciencia social, así como la búsqueda del impulso y desarrollo de las mujeres y niños. \r\n\r\n2004 ,\t\t\t\r\nSenadora Juvenil Universitaria por el Estado de Jalisco.\r\nPresentación de la ponencia Ética Política, la propuesta fue seleccionada para ser presentada ante el Senado de la República. \r\n\r\n2003-2004,\t\r\nPresidenta de la Federación de Estudiantes del Tec de Monterrey, Campus Guadalajara.\r\nRepresentante de los estudiantes universitarios ante distintas instancias; organización y coordinación de actividades académicas, sociales, deportivas y humanitarias. \r\n\t\t\r\n","templete":"Quiero ser  Diputada Federal porque aspiro a la construcción de una sociedad más justa y con mejores oportunidades. Estoy convencida que la política tiene que ser el medio y la herramienta para lograr el bien común.\r\n\r\nMéxico necesita de la participación de su gente, de personas que luchen y trabajen por construir un mejor país. Independientemente de la trinchera o el espacio donde uno se desarrolle, podemos y debemos aportar lo mejor de nosotros para nuestra tierra.\r\n\r\nEn el espacio de la política, he encontrado un lugar para poder incidir en la vida pública y demostrar el amor por mi país y su gente.\r\n\r\nQuiero ser Diputada Federal para ayudar a construir el proyecto de Nación de nuestro México que tanto necesita, un proyecto donde todos entendamos que debemos caminar codo a codo; donde todos jugamos un papel fundamental en la vida democrática y en el desarrollo de una nación justa, equitativa, incluyente y libre.\r\n\r\nEn el Congreso de la Unión impulsaré las causas de nuestras mujeres, niños, jóvenes, adultos mayores y todos los grupos que necesitan ser escuchados. Mi compromiso será llevar la voz de los tapatíos a la máxima tribuna de nuestro país.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/VeroDelgadilloG"},{"red":"twitter","url":"https//twitter.com/VeroDelgadilloG"},{"red":"youtube","url":"youtube.com/watch?v=raTi31_EswE"}]},{"nombre":"Martha Cecilia Martinez Guillen","suplente":"Eliana Sanchez Sierra","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Leticia Perez Rodriguez","suplente":"Veronica Zendejas Tapia","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":"52","telefono":null,"correo":"lety3.perez@hotmail.com","casa_campana":"Simon Bolivar 594   Moderna CP. 44190 GUADALAJARA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":"Egresada de la Universidad de Guadalajara con Título en la carrera de Abogada período 1982-1987, trabajando durante dos años como auxiliar administrativo dentro del Poder Judicial en los Juzgados Locales; durante un año dentro de la Procuraduría General de Justicia como Auxiliar de Ministerio Público en el Interior del Estado,a partir del año de 1984, a la fecha ejerciendo mi profesión como litigante en diversos despachos y durante los últimos quince años de manera independiente.","trayectoria":"Desde siempre he participado de alguna manera en comités en la Secundaria, en la preparatoria estuve a en el equipo de promoción de la Cultura, me ha gustado participar en ayuda a los que necesitan, estando en el 2012 como Consejera Estatal en el prd cuando la alianza en la candidatura de Andrés Manuel López Obrador para la Presidencia, después integrante del Frente Amplio Progresista, Movimiento de Regeneración Nacional y Militante en MORENA como partido participando en la lucha contra la privatización del petróleo, Consulta Popular, las contra reformas, Marchas en la exigencia de la presentación de los 43 estudiantes desaparecidos en Ayotzinapa. Siendo integrante del comité de base nueva patria fui elegida por mis compañeros para fungir como Promotora de la Soberanía Nacional, y actualmente como Candidata Federal por el Distrito 08 de Guadalajara.","templete":"Porque quiero contribuir para que se logre el cambio del Sistema Político actual que nos ha llevado a todos los mexicanos a esta crisis política, social, económica y moral que venimos sufriendo con los partidos y políticos que solo han estado administrando los bienes del pueblo y sus impuestos en beneficio propio o de grupo o de extranjeros. Estoy convencida de que la forma de hacerlo es la que estipula MORENA:, por la vía electoral, pacífica y con los movimientos sociales que el pueblo organizado puede llevar a cabo, así mismo con la aplicación del proyecto alternativo de nación en donde de entrada debe trabajarse en la concientización de todas y todos los mexicanos en revolucionar y que cada uno de los mexicanos tengamos un pensamiento crítico que logre resultar en una verdadera democracia  que sea el pueblo en donde resida el poder de elegir que gobierno quiere.\r\nSe que es importante para lograr este cambio que nos pongamos activos y como candidata me siento responsable de llevar todo este mensaje a las y los ciudadanos y conozcan que MORENA es la única opción como partido. Conjuntamente con todo el pueblo, lo podemos lograr.\r\n"},"social":[]},{"nombre":"Karla Elizabeth Rubio Chavez","suplente":"Itzel Anayanci Sanchez CastaÑeda","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan Jose Cortes Villalobos","suplente":"Francisco Javier Hidalgo Orozco","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"56","telefono":null,"correo":"diputadojuanjose@hotmail.com","casa_campana":"Pavo 135-201   Centro CP. 44100 GUADALAJARA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-846-1-14-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciatura en Derecho.\r\n6 años laborando en Despacho Jurídico.\r\n20 años de experiencia en Instituciones Financieras Bancarias. \r\n","trayectoria":"Trabajo Social y Altruista Activo.","templete":"Porque he conocido las necesidades reales en mi comunidad y quiero hacer más para ayudar a toda la gente que lo necesita."},"social":[{"red":"facebook","url":"https://facebook.com/juan.j.cortesvillalobos?fref=ts"}]}]