[{"nombre":"Alejandra Noemi Reynoso Sanchez Ale La Wera Reynoso","suplente":"Hortensia De La Concepcion Orozco Tejada","partidos":["pan"],"sexo":false,"edad":"40","telefono":null,"correo":"alewerareynoso@gmail.com","casa_campana":"Blvd. Vertiz Campero 195   San Pedro de los Hernández CP. 37280 LEON  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-609-1-11-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Nací en la ciudad de León, Gto. Mis amigos me conocen como La Wera Reynoso, Soy Lic. en Mercadotecnia por la Universidad de León. Especialización en Gestión de la Calidad, además cuento con el Diplomado Internacional en Teoría Política y Gestión Pública por la Organización Demócrata Cristiana de América,  en Santiago de Chile, posteriormente realicé un Postdiplomado en Reformas Políticas y Neopopulismo en América Latina en Río de Janeiro, Brasil y cursé el Diplomado en Finanzas Públicas organizado por la Fundación Rafael Preciado y el Centro de Estudios en Finanzas. \r\n\r\nA los 15 años comencé a trabajar en la iniciativa privada y a los 21 años ingreso al servicio público mpal. como Dir. de Relaciones Interinstitucionales en Planeación y Desarrollo y posteriormente como Dir. de Gestoría y Administración en la Sría. Particular. Fui Asesora del Coordinador Gral. de FONAES en el Gobierno Federal.  Delegada de la SRE en el Estado de Gto y Dir. Gral. Adjunta de Delegaciones de la misma Secretaría.\r\n\r\nDip.Federal de la LXI Legislatura participando como Sria. de la Comisión de Relaciones Exteriores e integrante de las Comisiones: Fomento Cooperativo y Economía Social, Seguimiento a la Inversión en Educación y Salud, Población, Fronteras y Asuntos Migratorios. Participó además en los organismos internacionales como integrante de la Confederación Parlamentaria de las Américas; presidí el Gpo. de Amistad con la República de Chile y la Comisión de Economía, Trabajo, Competitividad y Bloques Comerciales.\r\n\r\nFui Secretaria de Desarrollo Social y Humano del Estado de Guanajuato, siendo la integrante más joven del Gabinete y la primer mujer en haber alcanzado ese encargo.\r\n\r\nEn la LXII Legislatura colaboré como Dir. del Sistema de Enlace Ciudadano del GPPAN.","trayectoria":"Milito desde hace 20 años en el Partido Acción Nacional, formada en Acción Juvenil y participando permanentemente en actividades del partido.\r\n\r\nActualmente soy \r\nConsejera Nacional  desde el 2001,\r\nCapacitadora Nacional,\r\nMiembro del Comité Directivo Estatal de Guanajuato.\r\n\r\nHe sido\r\nMiembro del Comité Ejecutivo Nacional 2002-2005 y 2010-2013,\r\nMiembro del Comité Directivo Estatal  2005-2008, \r\nConsejera  Estatal  2008-2011,  2003-2005, 2005-2008,\r\nSecretaria Estatal de Acción Juvenil  1999-2003,\r\nSecretaria Estatal de Acción de Gobierno  2003-2005 ,\r\nPresidenta de la Delegación Municipal de Guanajuato 2004, \r\nPresidenta de la Delegación Municipal de Cd. Manuel Doblado, Gto. 2009,\r\nCoordinadora de Organización de la Sría. Estatal Juvenil y  Coordinadora Gral. de la Sría. Juvenil Mpal. \r\nRepresentante de Casilla.","templete":"Soy Candidata porque soy una mujer de retos, me gusta participar y  trabajar para lograr un México más justo, mejorar la calidad de vida de las y los ciudadanos. Porque tengo la experiencia Legislativa, conozco el proceso parlamentario y estoy convencida de que puedo aportar mucho en el Congreso de la Unión. Soy mujer de resultados que se apuesta por las y los jóvenes, por las y los emprendedores, por las mujeres trabajadoras, por las y los mexicanos que residen en el extranjero. Me gusta trabajar con la sociedad civil organizada, Porque quiero que todos, especialmente las y los Guanajuatenses y por supuesto las y los leoneses vivan tranquilos y seguros. Estoy segura que lo podemos lograr. \r\n\r\nSoy Candidata porque quiero ser una Diputada Federal de la LXIII Legislatura que trabaje por ti y tu familia, por eso pido tu confianza y tu voto."},"social":[{"red":"facebook","url":"https://facebook.com/AleWeraReynoso"},{"red":"twitter","url":"https://twitter.com/WeraReynoso"}]},{"nombre":"Fabiola Estela Quintero Perez","suplente":"Fernanda Odette Renteria Muñoz","partidos":["pri","pvem"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Roberto Enrique Lara Olivares","suplente":"Carlos David Arenas Ortiz","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Nancy Adriana Ferrell Perez","suplente":"Luz Maria Isabel Sojo Malacara","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Uriel Duran Rodriguez","suplente":"Ismael Alejandro Vargas Morfin","partidos":["movimiento ciudadano"],"sexo":true,"edad":"40","telefono":null,"correo":"urielduranrodriguez@gmail.com","casa_campana":"Parra 2001   Loma Bonita CP. 37420 GUANAJUATO  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Soy leonés. Estudié leyes en la Universidad Iberoamericana (UIA)  León  Cursé la Maestría en Política y Gestión Pública por el Instituto Tecnológico de Estudios Superiores de Occidente (ITESO) tengo iniciados estudios de Doctorado en Administración Pública por el Instituto Internacional del Derecho y del Estado (IIDE) y de la Universidad Autónoma de Zacatecas (UAZ) y soy abogado litigante.\r\nCuento con estudios en Derecho Parlamentario por el Instituto de Investigaciones Jurídicas de la UNAM y la Universidad Iberoamericana,  en Comunicación Política y Opinión Pública por la Universidad Iberoamericana,  en Liderazgo y Dirección por el Instituto Panamericano de Alta Dirección de Empresas (IPADE) y en Procedimientos de Juicios de Oralidad por la Universidad la Salle Bajío. \r\nEs miembro del Instituto Guanajuatense de Estudios y Ciencia Política.\r\nEs columnista en la sección de opinión de El Heraldo del Bajío.\r\nColaborador de Radio Fórmula Bajío en la sección de Análisis Político.\r\nEs profesor universitario.\r\nEn 2013 se desempeñó como Secretario Técnico de AGROASMEX .S.A. de la Secretaría de Hacienda y Crédito Público (SHCP).\r\n","trayectoria":"Comenzó a participar en  actividades políticas desde la campaña de Manuel J. Clouthier, fue dirigente Juvenil electo del PAN en León, candidato a Dirigente Estatal Juvenil, candidato a regidor en 1997,  asesor del Instituto de Investigaciones Legislativas  del H. Congreso del Estado en la LVIII Legislatura, Coordinador  del Programa Fondo para el Ordenamiento de la Propiedad Rural (FONORDE) de la Secretaría de la Reforma Agraria hoy SEDATU en el estado de Sonora.\r\n\r\nHa sido Consejero Nacional del Partido Acción Nacional, fue candidato a Presidente del PAN -León - en año 2010 ha sido  Delegado Federal del Registro Agrario Nacional (RAN) en el estado de Aguascalientes y en el estado de Guanajuato.\r\n\r\nEn diciembre de 2012 renunció públicamente al Partido Acción Nacional (PAN).\r\n","templete":"Porque quiero contribuir a la solución de los problemas que aquejan a  nuestro país, porque tengo vocación de servicio y quiero construir esquemas que coadyuven a formar al ciudadano mexicano del futuro. \r\nY para que nuestra sociedad se acentúe su vocación propositiva para hacer una nación que sea justa con sus ciudadanos y reencontremos la paz, el progreso y la tranquilidad que merecemos como mexicanos. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Uriel-Durán-Rodríguez/386761561491459?fref=ts"},{"red":"twitter","url":"https://twitter.com/UrielDuran1"}]},{"nombre":"Francisco Gomez Salazar","suplente":"Jose Alejandro Salazar Andrade","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Antares Guadalupe Vazquez Alatorre","suplente":"Nalleli Garcia Caltenco","partidos":["morena"],"sexo":false,"edad":"50","telefono":null,"correo":"antaresva2015@outlook.com","casa_campana":"Cabezuela 101   Arboledas de Ibarrilla CP. 37200 LEON  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-12-1-11-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Estudió Medicina en la Universidad La Salle y posteriormente la Especialidad en Dermatología, con una subespecialidad en Criocirugía en el Hospital General de México. Tiene la maestría en Educación, Formación Docente, por la Universidad de la Salle Bajío y el Doctorado en Innovación Educativa por el Tecnológico de Monterrey. Ejerce la medicina en la práctica privada hace 22 años. Ha sido profesora de preparatoria, licenciatura, maestría y doctorado en el ITESM campus León, Universidad De La Salle Bajío, Universidad del Valle de Atemajac y Universidad Tecnológica de León, impartiendo materias relacionadas con el ámbito biológico, educativo y de investigación. Se ha desempeñado como Directora de Desarrollo Académico en el Tecnológico de Monterrey Campus León y en la Universidad Tecnológica de León. Ha realizado investigación en el área médica, sobre todo en dermatología y en el área educativa, con énfasis en liderazgo y cambio educativo. Ha diseñado e implementado procesos de cambio, programas de capacitación de profesores y del desarrollo de la Responsabilidad Social Universitaria para diversas instituciones educativas. Ha sido galardonada con diferentes distinciones en el ámbito médico. Fue finalista Internacional para el Premio Gilles Boules en 2006 y obtuvo 2o Lugar en el Premio FIMPES 2013. ","trayectoria":"Es presidenta de Adonai Fuente de Vida A.C. organización sin fines de lucro que se dedica a la atención al aprendizaje infantil y la construcción de capital social; también es miembro de Patria 12 A.C. que se dedica a la concientización política en la población y a la denuncia de actos de corrupción. \r\nParticipa en Morena desde antes que se formara como partido.","templete":"Desde adolescente, he seguido con atención el quehacer político del país y eso me ha permitido conocer con un buen nivel de profundidad a los actores políticos y sus formas de conducirse en los encargos que ostentan. Hace varios años, emprendí un proyecto político personal, que no tiene ninguna relación con algún puesto político; consiste en trabajar con las personas para generar conciencia sobre lo que pasa en el país y para contribuir a la ciudadanización de la política. Esto lo he hecho como parte de mis actividades, en todos los ámbitos en los que me desempeño. Creo firmemente en el poder de los ciudadanos organizados, exigentes de sus derechos, empoderados; he visto que si permanecemos apáticos o ausentes, nos hacemos cómplices de quienes gobiernan en los todos los órdenes y niveles. \r\nFui invitada por MORENA para contender por la Diputación Federal del 5o Distrito de León, porque buscaban mujeres con perfil académico, con una vida honesta y que estuvieran dispuestas a aceptar el reto de luchar en una ciudad que parece ya tener los dados cargados. Decidí aceptar, no como una búsqueda de un puesto, sino como un asunto que suma a mi proyecto personal de construcción de ciudadanía, ahora en una trinchera distinta. Por ello, emprenderé una tarea de convencer a las personas de sumarse a un proyecto colectivo, en el que los ciudadanos asumamos los puestos de toma de decisiones, para reencaminar a nuestro país; en el que los todos trabajemos juntos para el diseño de iniciativas de ley para el bien común; en la vigilancia de que se legisle correctamente y contra las políticas públicas que atentan contra México. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Antares-Vázquez-Alatorre/1537194656534195"},{"red":"twitter","url":"https://twitter.com/AntaresVazAla"}]},{"nombre":"Emmanuel Roman De La Luz Valdivia Ojeda","suplente":"J. Jesus Aviles Rodriguez","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ma. Del Pilar Frausto Camacho","suplente":"Ana Lourdes Romo Camacho","partidos":["encuentro social "],"sexo":false,"edad":"45","telefono":null,"correo":"pilif2007@hotmail.com","casa_campana":"BLVD. ADOLFO LOPEZ MATEOS 3021   PARQUE MANZANARES CP. 37510 LEON  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-824-1-11-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"EMPRESARIA: SPA, ASESORÍA INMOBILIARIA. ","trayectoria":"HE PARTICIPADO COMO VOLUNTARIA DE UN CENTRO DE REHABILITACIÓN PARA MUJERES CON ADICCIONES, MALTRATADAS, TAMBIÉN APOYABA EN ORFANATOS Y HE SIDO VOLUNTARIA EN HOSPITALES.","templete":"PORQUE ME APASIONA SERVIR Y QUIERO ESTAR DE LA MANO CON LOS CIUDADANOS PARA PODER HACER UN CAMBIO."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Pilar-Frausto-Encuentro-Social/773770529384801"}]}]