[{"nombre":"Maria Vanessa Languendik Muñoz","suplente":"Ingrid Brenda Andrea Vazquez Jurado","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Carolina Monroy Del Mazo","suplente":"Horalia Noemi Perez Gonzalez","partidos":["pri","pvem"],"sexo":false,"edad":"52","telefono":null,"correo":"carolinamonroy2015@gmail.com","casa_campana":"VICENTE GUERRERO 16   BARRIO DE SANTA CRUZ CP. 52140 METEPEC  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1731-1-15-27_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Derecho por la Universidad del  Valle de Toluca, con la tesis La política criminal y los sustitutivos penales.\r\nMi carrera en el servicio público y la política comenzó hace 32 años, durante los cuales he ocupado entre otros los siguientes cargos: \r\nPresidenta Municipal Constitucional de Metepec, Estado de México 2013-2015.\r\nSecretaría de Desarrollo Económico del Gobierno del Estado de México 2009-2011.\r\nDirectora General del Sistema de Radio y Televisión Mexiquense 2006-2009.\r\nDirectora General del Instituto de Seguridad Social del Estado de México y Municipios 2005.\r\nDirectora General del Instituto Mexiquense de Cultura 2001-2005.\r\nSecretaria Técnica del Consejo Estatal de Población 2001.\r\nSecretaria Ejecutiva del Patronato del Sistema para el Desarrollo Integral de la Familia del Estado de México 1993-2000.\r\nJefa de la Unidad de Investigación y Evaluación de la Dirección General de Prevención y Readaptación Social 1988-1993.\r\nLa labor realizada en estas instancias ha merecido diversos premios y reconocimientos entre ellos:\r\nPremio al Buen Gobierno Municipal 2013 y 2014 y reconocimiento a la Mejor Gestión Municipal del Estado de México 2014, FENAMM, A.C.\r\nPremio Nacional al Desarrollo Municipal 2013 y 2014, INAFED\r\nPremio al Esfuerzo Hacendario Municipal 2013 y 2014, IHEM\r\nPrimer lugar nacional en Transparencia Presupuestal 2013 y 2014 IMCO\r\nEscoba de Plata 2014, Asociación Técnica para la Gestión de Residuos, Aseo Urbano y Medio Ambiente\r\nPremio al Gobierno Local Sustentable 2014, ICLEI Gobiernos Locales por la Sustentabilidad.\r\nPremio Internacional OX 2013 y 2014, en la categoría de Organismos y Gobierno.\r\nPresea I T Gob 2011 en la categoría de Innovación Gubernamental para el Sistema Único de Gestión Empresarial del Gobierno del Estado de México.\r\nPremio Principios a los mejores contenidos en televisión y radio (Consejo de la Comunicación A. C.)\r\nPremio Nacional de Periodismo José Pagés Llergo 2007 en la modalidad de Programa de Opinión.\r\n\r\n","trayectoria":"Presidenta de la Comisión de Enlace con el Gobierno Federal de la Federación Nacional de Municipios de México, A.C., 2013-2014.\r\nSecretaria de Acción y Gestión Social del Comité Directivo Estatal del Partido Revolucionario Institucional del Estado de México, 2011.\r\nCoordinadora General de la Zona Centro del País de la Comisión de Planeación del Consejo Nacional para la Cultura y las Artes, 2001-2003.\r\nPresidenta de la Presea al Mérito Sor Juana Inés de la Cruz, 2001-2005.\r\nCoordinadora General de Desarrollo Cultural Municipal, 2001-2005.\r\nVocal propietaria del Instituto Mexiquense de la Juventud, 2001-2005.\r\nVocal Propietaria del Consejo Directivo del Sistema Estatal de Radio y Televisión Mexiquense, 2001-2005.\r\nTesorera de la Asociación Nacional de Instituciones Estatales de Seguridad Social, ANIESS, 2005.\r\nCoordinadora General de la Comisión de Análisis y Diagnósticos para las Reformas Estructurales de la Asociación Nacional de Instituciones Estatales de Seguridad Social, ANIESS, 2005.\r\nConsejera Política Estatal Propietaria, representativa de la estructura de Consejeros Electos del PRI, 2006-2009.\r\nConsejera Política Nacional Propietaria del PRI, 2008.\r\n\r\nTrabajos realizados:\r\nElaboración de proyecto de decreto del Reglamento del Registro Civil del Estado de México (1985).\r\nColaboración en la formulación de la Iniciativa de Ley de Salud del Estado de México (1986).\r\nColaboración en la formulación de la Iniciativa de Ley del Código Penal para el Estado de México (1986).\r\nElaboración de proyecto de decreto del Reglamento de los Centros Preventivos y de Readaptación Social del Estado de México (1992).\r\nRealización del Proyecto de Iniciativa de Ley del Patrimonio Cultural del Estado de México (2005).\r\nElaboración de los proyectos de Ley de Mejora Regulatoria del Estado de México y sus municipios, Ley de Fomento Económico del Estado de México y Ley para el Uso de Medios Electrónicos del Estado de México (2010).\r\n","templete":"Desde niña tengo clara mi vocación por el servicio público. Mi trayectoria profesional, que ya suma tres décadas, ha estado dedicada por entero a este sector en ámbitos diversos: prevención y readaptación social, asistencia social, seguridad social, fomento de la cultura, medios públicos de información, desarrollo económico y, recientemente, el gobierno municipal de Metepec, lo cual me ha permitido reunir conocimiento y experiencia nutridos fundamentalmente por las propuestas de la ciudadanía.\r\nCon este bagaje he estructurado una serie de propuestas sólidas para llevar al Congreso de la Unión, orientadas principalmente a impulsar el desarrollo y progreso de las familias y las comunidades:\r\n\r\nCréditos para la pequeña empresa familiar y apoyo para hacer crecer sus negocios.\r\nGestión y aplicación de recursos para la obra pública que las comunidades propongan.\r\nEducación, empleo y seguridad para las niñas y las mujeres.\r\nImpulso al desarrollo y crecimiento económico de las comunidades conservando sus raíces y tradiciones.\r\n\r\nEstas propuestas están sustentadas en el diálogo que a lo largo de los años he mantenido con mis vecinas y vecinos, a quienes hoy les ofrezco lo que he sido y lo que he hecho siempre: un trabajo serio y honesto que beneficie a cada persona, a su familia y a su comunidad y esforzarnos juntos, mano a mano, por lo que más queremos: tranquilidad, prosperidad y felicidad.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/CarolinaMonroyDM"},{"red":"twitter","url":"https://twitter.com/CarolinaMonroy_"}]},{"nombre":"Amelia Gonzalez Castañeda","suplente":"Laura Norma Figueroa Rivera","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Oscar Gonzalez Yañez","suplente":"Carlos Valencia Tellez","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ayde Estrada Linas","suplente":"Alma Patricia Huitron Martinez","partidos":["movimiento ciudadano"],"sexo":false,"edad":"43","telefono":null,"correo":"votaydestradalinas@hotmail.com","casa_campana":"Morelos    Esq. Hombres Ilustres    MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"A los dieciocho años labore como secretaria de una empresa de tornos en la Ciudad de Toluca por un espacio de un año.\r\nEmpleada de una farmacia De Dios.\r\nAuxiliar del despacho Jurídico en la Ciudad de Toluca.\r\nPresidenta del DIF Municipal en el Municipio de Mexicaltzingo.\r\nSecretaria Ejecutiva.\r\nLo más importante ha sido estar al pendiente de mi familia como ama de casa.\r\n","trayectoria":"POLÍTICA NINGUNA.\r\nPARTICIPACIÓN SOCIAL COORDINADORA MUNICIPAL DE  MUJERES EN MOVIMIENTO.\r\n","templete":"ESTOY CANSADA COMO MUCHOS, DE LAS INJUSTICIAS QUE SE ESTÁN DANDO EN ESTE NUESTRO QUERIDO MÉXICO, QUE LOS MISMOS DE SIEMPRE SEAN LOS QUE SE APROVECHAN DE LAS NECESIDADES DE LOS QUE TENEMOS POCO, QUE SEAN POCOS LOS QUE DEMOSTREMOS LA INCONFORMIDAD, QUE ESOS MISMOS DE SIEMPRE SOLO OCUPEN LOS CARGOS PÚBLICOS PARA SU BENEFICIO PERSONAL Y ESTÉN BRINCANDO DE UN PUESTO A OTRO Y LLEGUEN AL CINISMO DE PRESUMIR QUE SU VIDA ES SOLO VIVIR DE ESO POR NO SABER HACER OTRA COSA, QUE NUESTROS IMPUESTOS SEAN ADMINISTRADOS POR PERSONAS QUE NUNCA NOS TOMAN EN CUENTA PARA DISPONER DE ELLOS, QUE APRUEBEN REFORMAS QUE NO NOS BENEFICIAN EN NADA Y QUE LOS ÚNICOS TOMADOS EN CUENTA PARA HACERLO, NO LO HAGAN PENSANDO EN UN PAÍS O EN LA GENTE POR LA QUE ESTÁN RESPALDADOS SI NO POR UN BONO ECONÓMICO, QUE HAY COMUNIDADES CON  ALTA MARGINACIÓN Y NUESTROS POLÍTICOS NO LO VEN NI EN CAMPAÑAS, PORQUE TENGO HIJOS, HIJOS QUE PRONTO SERÁN PADRES DE FAMILIAS Y NO QUIERO HEREDARLES UN PAÍS  DE VIOLENCIA, DE HAMBRE  E INSEGURIDAD. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/aydestradalinas"}]},{"nombre":"Abidan Zuriel Nava Martinez","suplente":"Octavio Solache Navarrete","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martin Ramirez Zuñiga","suplente":"Jesus Tarango Alarcon","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Antonio Almazan Aviña","suplente":"Silvestre Valdez Martinez","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Erika Vega Garduño","suplente":"Alma Delia Gomez Colin","partidos":["encuentro social "],"sexo":false,"edad":"33","telefono":null,"correo":null,"casa_campana":"Calle San Juan 474   Casco de San Juan CP. 56620 CHALCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"SIEMPRE HE SIDO AMA DE CASA.\r\n\r\n","trayectoria":"HE APOYADO A LA GENTE GESTIONANDO RECURSOS EN EL AYUNTAMIENTO.\r\n","templete":"PORQUE ME GUSTA AYUDAR A LA GENTE y CONVIVIR CON ELLA, POR LO MISMO, SÉ LAS NECESIDADES Y QUIERO APOYAR EN ESE ASPECTO EN LO QUE MÁS PUEDA.\r\n"},"social":[]}]