[{"nombre":"Maria Arelly Gonzalez Higuera","suplente":"Veronica Gutierrez Martinez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maricela Serrano Hernandez","suplente":"Dalila Rodriguez Garcia","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"54","telefono":null,"correo":"maricela.ixtapaluca@yahoo.com.mx","casa_campana":"centenario 1   Centro CP. 56530 IXTAPALUCA  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1120-1-15-12_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Nací en Tultitlán, Estado de México. Mis padres son Guadalupe Hernández y Manuel Serrano. He vivido durante toda mi vida en el municipio de Ixtapaluca, que se ha convertido en mi hogar, deseo su progreso y mejoría. Tuve la fortuna de ser madre de dos varones y una mujer: Elihú, Aquiles y Atenea. Mi esposo es el Biólogo Jesús Tolentino con quien llevo casada más de 25 años. Ellos son mi familia, los quiero mucho y son mi fortaleza. Me gusta ayudar a la gente a través de la política. He trabajado más de 27 años en pro de las necesidades de los ixtapaluquenses con resultados que están a la visita de los vecinos de Ixtapaluca. Así lo he hecho y lo seguiré haciendo.\r\nPERFIL PROFESIONAL:\r\n\tRepresentante del partido y del candidato a diputado federal en casilla del XXX Distrito \tElectoral en el D.F. PRI 1984.\r\n\tPresidenta de Comité seccional del PRI, 1988-1990.\r\n\tDelegada efectiva al Congreso de Mujeres por el Cambio en su fundación. PRI 1984.\r\n\tCoordinadora de los foros por la reforma del partido en la zona VI PRI 1995.\r\n\tDelegada efectiva al pleno nacional de la Comisión de Asuntos Femeniles, realizada en Saltillo PRI 1996.\r\n\tLicenciada en Derecho por la UNAM.\r\n\tActualmente estudio la Maestría en Administración Pública, INAP.\r\nCARGOS PÚBLICOS:\r\n\tSubdelegada del Cerro del Tejolote, 1988-1990.\r\n\tRegidor, México, Ixtapaluca 1991-1993.\r\n\tDiputado Local Suplente, PRI  LIII Legislatura 1997-2000.\r\n\tDiputada Federal , PRI  LXI Legislatura 2009-20012.\r\n\tPresidenta Municipal de Ixtapaluca,  PRI  20013-2105 .\r\n\r\n\r\n","trayectoria":"Trayectoria Política:\r\nParticipación como Activista del Movimiento Antorchista, en dónde desde el año  1986 fui comisionada por la Dirección Nacional del Movimiento Antorchista a la Col. Cerro del Tejolote, del Municipio de Ixtapaluca, al oriente del Edo. De Mex, con la encomienda de educar políticamente y organizar a los habitantes de la Col., para emprender una lucha conjunta por el derecho a una vida digna. Como diputada Federal de la LXI Legislatura 2009-2012 realice gestión al Municipio de Ixtapaluca para llevar importantes beneficios, a través de programas y obras Federales de alto Impacto, entre las que destacan la construcción de distribuidor vial Ixtapaluca-Chalco y el puente vehicular de Tlapacoya.  En el proceso electoral de 2012 a través de una coalición de organizaciones ciudadanas progresistas integrada por colonos, campesinos, maestros, choferes, pequeños comerciantes y empresarios fue elegida candidata a Presidenta Municipal. Como Presidenta Municipal de Ixtapaluca para el periodo 2013-2015 orienté el trabajo gubernamental por  la transformación, modernización y abatir el rezago social. Durante mi mandato se impulsó la obra pública como nunca antes en la historia del Municipio.  \r\nHe ocupado varios cargos y puestos de representación popular a nivel municipal y federal.\r\n \r\nParticipación Social:\r\nMunicipio de Ixtapaluca,\r\nImpulsé la creación de 40 escuelas de los distintos niveles educativos incluyendo la Universidad Social y una Preparatoria.\r\n\r\n\r\nImpulso más de 20 Colonias en el Municipio de Ixtapaluca.\r\n\r\nMunicipio de Chalco,\r\nImpulso más de 10 Colonias en el Municipio de Chalco y Valle de Chalco Solidaridad.\r\n\r\nAsí mismo, impulsé la creación de diversas organizaciones de la sociedad civil  para crear condiciones de una sociedad organizada para fomentar la participación social y luchar por las causas populares y sociales.  ","templete":"La candidatura que represento en esta ocasión es el reconocimiento al resultado del trabajo realizado en mi trayectoria política y como gestora social y de los logros que hemos obtenido en los puestos de representación popular que he tenido la oportunidad de desempeñar.\r\n Asimismo, la candidatura es producto  del cumplimiento riguroso y acreditación estricta del proceso de selección para postular  candidatos  que el partido realizó a su interior con apego a los lineamientos y documentos básicos que rigen su vida interna, estatutos y plataforma política.\r\nDe manera relevante, la candidatura representa una gran responsabilidad política y oportunidad de seguir sirviendo a la comunidad que represento en la circunscripción  territorial y a mi país. \r\nDe manera especial, representa la posibilidad de continuar con mi compromiso personal de trabajar para impulsar las iniciativas que el desarrollo económico y social que el país necesita.\r\n \r\nPor último, la candidatura me posibilita la ocasión de cristalizar los anhelos de alcanzar el logro social y económico de la ciudadanía que confía en los representantes populares. Imprimirle y darle contenido de responsabilidad pública a la representación, será uno de mis principios rectores en caso de ser elegida como diputada federal.\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/maricela.serrano.oficial"},{"red":"twitter","url":"https//twitter.com/maricelaserra1"}]},{"nombre":"Leobardo Padilla Diaz","suplente":"Javier Osorio Hernandez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan Carlos Ramos Lopez","suplente":"Oscar Ramirez Rivera","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Manuel Martinez Nieto","suplente":"Alejandro Resendiz Becerril","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"49","telefono":null,"correo":"mcmanuelmn@hotmail.com","casa_campana":"Hidalgo 34   Centro CP. 56530 IXTLAHUACA  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1031-1-15-12_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Me desempeñe como encargado y administrador de diferentes empresas en el ramo de servicios, teniendo como base la zona oriente del Edo. De México, y la mayor acción es desde el año 1992 en el ramo de telecomunicaciones que a la fecha soy representante legal de la empresa Comunicaciones Integral Celular S.A. de C.V. con cobertura nacional, esto me ha dado la oportunidad de interactuar con personas de diferentes clases sociales y por mi arraigo en la zona me piden ayuda en diferentes asuntos relacionados con tramites Municipales y Estatales, que con satisfacción se lograron. ","trayectoria":"En el año de 1984 fui secretario de la Juventud Revolucionaria de Ixtapaluca, lugar donde soy nativo, perteneciente al partido de la Revolución Institucional, para después formar parte de la dirigencia de Ciudadanos Libres, y gestionar arzas de deporte y recreo para jóvenes de Ixtapaluca, por trayectoria me invitaron a participar en Acción Nacional  en el año 2003 como candidato a presidente municipal, de lo cual NO se dio, ya que los intereses del PRI y PRD  no eran los míos, pero seguimos trabajando a favor de la sociedad, como gestionar y lograr recursos y material para edificar iglesias cristianas, calle y alumbrado, agua potable y diversos en las administraciones municipales y que a la fecha sigo haciendo con gusto, de ver un cambio en las comunidades.","templete":"La causa mayor es el tener una voz y lugar para  representar a las mayorías marginadas, olvidadas y amordazadas con amenazas de querer un cambio verdadero en los municipios de la zona oriente, en especifico Ixtapaluca y Chalco, contribuir al desarrollo sustentable con proyectos como la  Integración Familiar, Cultura, Deporte y prevención de Adicciones, un mejor nivel de vida, no solo material si no también físico, mental y espiritual, donde podamos apostarle a la ciudadanía, quienes anhelan  quitarse los yugos que tienen por las autoridades pasadas y presentes.\r\n"},"social":[{"red":"twitter","url":"https//twitter.com/Mc_Nieto_Manuel"}]},{"nombre":"Margarita Gonzalez Quintanilla","suplente":"Leydi Diana Gallegos Mora","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Flores Flores","suplente":"Otilio Roberto Diaz Leon","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":"39","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"Actualmente soy profesor de educación media superior en el CECYTEM de Chimalhuacán, imparto las materias en la especialidad de electrónica.\r\nSoy egresado de E.S.I.M.E. Azcapotzalco del Instituto Politécnico Nacional de la carrera Ingeniería en Robótica Industrial.\r\nTengo el nivel avanzado en el idioma inglés y nivel básico en el idioma Japonés impartido por el CENLEX del I.P.N.","trayectoria":"En el año 2009 comenzamos una defensa por el agua en contra de un mega proyecto llamado Macro-circuito de agua potable, el cual pretende privatizar el vital líquido y desaparecer los sistemas autónomos del municipio de Ixtapaluca; creamos El Movimiento en defensa del Agua, la Tierra y el Aire de Ixtapaluca.\r\nLuchamos en 2010 porque no se instalara los rellenos sanitarios, el milagro, y la venta por parte de la empresa tecno-silicatos de México en la colonia Jiménez Cantú del municipio de Ixtapaluca.\r\nNos opusimos a la desaparición de Luz y Fuerza de Centro, organizando a los vecinos de Ixtapaluca a una huelga de pagos a CFE, posteriormente realizamos las quejas ante PROFECO asesorados por los abogados democráticos.\r\nComo profesor he apoyado a los maestros de la CNTE en contra de la privatización de la educación y de la reforma laboral. Además de realizar foro, actos culturales, manifestación por la aparición de los 43 estudiantes normalistas de Ayotzinapa, Guerrero.\r\nDel 2014 a la fecha estamos defendiendo el Cerro del Elefante ubicado en la colonia Tlapacoya, donde se estableció la primer cultura de la zona oriente, esta explotación es por parte de la empresa Acarreos y suministros S.A. de C.V.","templete":"En todas estas luchas se vive una injusticia, el despojo de nuestra tierra, el encarcelamiento y desaparición de los que defienden las causas justas, el abuso de poder; en pocas palabras se está violando la ley, el gobierno se volvió cínico, ya no respeta el derecho a LA VIDA, es por ello que he decidido participar para ser diputado federal y echar abajo todas las reformas estructurales que le están haciendo mucho daño a los mexicanos, a los migrantes, al medio ambiente, a nuestra soberanía nacional y alimentaria."},"social":[]},{"nombre":"Jaime Ramon Bernal Garcia","suplente":"Jose Florencio Mireles Salazar","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":"40","telefono":null,"correo":"pdiministeriales@gmail.com","casa_campana":"PASEO DE SAN  BUENAVENTURA MZ 68 LOTE 43 SN   UNIDAD HABITACIONAL SAN BUENAVENTURA CP. 56530 IXTAPALUCA  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2484-1-15-12_0.jpg\u0026s=Hombre","mentiras":{"laborales":"DATOS ACADÉMICOS:\r\nOCTAVO SEMESTRE; LICENCIATURA EN DERECHO EN LA ENEP CAMPUS ARAGON DE LA UNIVERSIDAD NACIONAL AUTÓNOMA DE MEXICO (TRUNCO).\r\nDIPLOMADO EN INVESTIGACION POLICIAL PGJDF/IFP NOVIEMBRE DEL 2009.\r\n\r\nDATOS LABORALES:\r\n1 DE OCTUBRE DE 1999. AGENTE DE LA POLICÍA JUDICIAL ( HOY POLICÍA DE INVESTIGACIÓN)  EN LA PGJDF, EN EL GOBIERNO DEL DISTRITO FEDERAL. HASTA EL 2 DE DICIEMBRE DEL 2014 ( 15 AÑOS DE SERVICIO). \r\n","trayectoria":"JAIME RAMON BERNAL GARCIA  LÍDER DEL MOVIMIENTO NACIONAL POR LA SEGURIDAD Y LA PROCURACIÓN DE LA JUSTICIA (ORGANIZACIÓN CIUDADANA) \r\nQuien decidió  levantar la voz para representar y hacer valer los derechos los ciudadanos y trabajadores de las corporaciones policiales e instituciones de procuración de justicia, en pro de una seguridad real para los Mexicanos,  para que su voz se escuchara para defender los intereses de todos. quien allanó un camino oscuro y lleno de tanta podredumbre de un sistema corrompido por la ambición, el costumbrismo y la imbecilidad de una estructura deficiente y mediocre, con valentía y decisión.\r\nRamon Bernal Garcia, siempre demostrando ser ciudadano y servidor público de manos limpias, condecorado por el jefe de gobierno del DF y  por tres procuradores por su trabajo y dedicación a la ciudadanía. \r\nPero También  alzo la voz y dio a conocer a la opinión pública las condiciones de corrupción que existe en el sistema de procuración de justicia de México, como el desvió de recursos materiales, humanos y financieros de estas instituciones  \r\n","templete":"PORQUE SOY  ciudadano del Edomex del municipio de Ixtapaluca, decidido a impulsar leyes que beneficien directamente a los ciudadanos, leyes que en verdad sirvan para abatir la corrupción, y  la inseguridad de los Mexicanos. "},"social":[{"red":"facebook","url":"https://facebook.com/pdi.ministeriales"},{"red":"twitter","url":"https//twitter.com/InvestigadorPDI"}]},{"nombre":"Marisol Vera Palma","suplente":"Isabel Olmos Jacinto","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"29","telefono":null,"correo":"marsol81@hotmail.es","casa_campana":"ORIENTE 50 NORTE 14 MZA 39   UNIÓN DE GUADALUPE CP. 56606 CHALCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1628-1-15-12_0.jpg\u0026s=Mujer","mentiras":{"laborales":"ENFERMERA AUXILIAR EN EL IMSS.\r\nENFERMERA AUXILIAR EN EL ISSSTE.\r\n","trayectoria":"PARTICIPE EN UNA ASOCIACIÓN QUE APOYABA A LAS PERSONAS MÁS VULNERABLES, PROVEYENDO ROPA, CALZADO, JUGUETES, ABASTO POPULAR, VERDURAS, ETC.","templete":"PORQUE TENGO LA INQUIETUD DE PODER HACER ALGO POR MI MUNICIPIO, PARA QUE EXISTA UN CAMBIO VERDADERO."},"social":[{"red":"facebook","url":"https://facebook.com/mariiysolmar85"}]}]