[{"nombre":"Luis Fernando Galindo Ramirez","suplente":"Carlos Epifanio Segovia Mijares","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"34","telefono":null,"correo":"ramirini@hotmail.com","casa_campana":"prolongación 5 de febrero 1905   colonia guillermina CP. 34270 DURANGO  DURANGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-595-1-10-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"-Colegio Anglo Español  Durango; Dgo.\r\nMaestro suplente de lengua inglesa en nivel secundaria 2001.\r\n-Empresa Caladium Durango; Dgo.\r\nGerente general en empresa dedicada al giro en decoración, diseño y remodelación de espacios 2001- a la fecha.\r\n-Fundación Vanguardia Juvenil AC Durango; Dgo.\r\nPresidente, cuyo objeto es el desarrollo social de la juventud 2008- 2011.\r\n-Secretaria de la Reforma Agraria Durango; Dgo.\r\nTécnico proyectista en los programas PROMUSAG y FAPPA 2009- a la fecha.\r\n-Instituto Nacional de Desarrollo Social Durango; Dgo.\r\nTécnico dictaminador del programa de coinversión social 2010- a la fecha.\r\n","trayectoria":"Coordinador general por designación  de la Secretaria de Acción Juvenil del Comité Directivo Municipal de Durango; Dgo. (2006).\r\nCoordinador de mercadotecnia en la campaña electoral por el II distrito local en el estado de Durango (2009).\r\nMiembro del Comité Directivo Municipal del PAN de Durango (2009-2011).\r\nRepresentante general en la campaña electoral por el IV Distrito Federal en el estado de Durango (2009).\r\nSecretario de Formación y Doctrina del Comité Directivo Municipal de Durango. (2009- 2011).\r\nCapacitador nacional del SCAN del Partido Acción Nacional (2010- a la fecha).\r\nCandidato suplente a regidor por el H. ayuntamiento de Durango (2010).\r\nConsejero estatal del PAN en el estado de Durango (2011-2014).\r\nMiembro del Comité Directivo Estatal del PAN de Durango (2011-2014).\r\nPresidente del Comité Directivo Municipal de Durango (2011-2014).\r\nRegidor por el H. Ayuntamiento de Durango, Dgo.\r\nActivista en diversas Asociaciones Civiles.\r\n\r\n","templete":"Porque creo en un México con mejores y más oportunidades para la ciudadanía, creo en un Durango donde la prosperidad sea posible, donde la vida sea digna, me siento convencido que esto se puede lograr con trabajo, compromiso y dedicación, es tiempo de que México despierte, los Gobiernos de hoy siguen cometiendo actos ilícitos con absoluta impunidad, necesitamos una política más humana y consciente."},"social":[{"red":"facebook","url":"https://facebook.com/LuisGalindoDiputado"},{"red":"twitter","url":"https//twitter.com/LuisGalindoDip"}]},{"nombre":"Alicia Guadalupe Gamboa Martinez","suplente":"Gabriela Hernandez Lopez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alejandro Gonzalez YaÑez","suplente":"Alfonso Primitivo Rios Vazquez","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Ramon Enriquez Herrera","suplente":"Uriel Saracho Marrufo","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"52","telefono":null,"correo":null,"casa_campana":"        DURANGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"29 años de actividad en Medicina, Instituto Nacional de Nutrición Zalvador Zubirán, Independiatría,  Imperinatología, Medicina  Privada y Secretaria de Salud. \r\nMédico de 3 posgrados, Jefe de consulta externa.\r\nPosgrados en Cirugía de ojos, Oftalmología en general, Cirugía de Vitreo y Retina y Ultrasonido Ocular.\r\n\r\n","trayectoria":"Dirigente estudiantil de bachillerato de la Facultad de Medicina de los profesionistas del Estado de Durango del Colegio Médico.\r\nVicepresidente  Nacional de la Federación Nacional de los Médicos de México.\r\nDirigente de Convergencia en el estado y de Movimiento Ciudadano.\r\n","templete":"Me interesa el bien común de la sociedad y en Movimiento Ciudadano, encontré cabida a este apoyo. El bien común garantizando las necesidades principales del pueblo, por medio de una educación de calidad, seguridad, vivienda y salud.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/DrRamonEnriquez"},{"red":"twitter","url":"https//twitter.com/DrJoseREnriquez"}]},{"nombre":"Felipe  Rivas","suplente":"Daniel Sanchez Valenzuela","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":"59","telefono":null,"correo":"felir04@hotmail.com","casa_campana":"Victoria 137   Zona Centro CP. 34000 DURANGO  DURANGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"FUNDADOR DE LA DELEGACIÓN  D 31 DE LA SECC. 44,                                                           \r\nPRIMER SRIO. DELEGACIONAL DE DICHA DELEGACIÓN,                                                                      \r\nPRIMER DELEGADO AL CONGRESO DE EDUCACIÓN POR LA MISMA DELEGACIÓN, PRIMER DELEGADO AL CONGRESO SECIONAL,  POR LA MISMA DELEGACIÓN, ASISTENCIA A CONGRESOS NACIONALES EN 3 OCAS,                                            \r\nENCARGADO DE LA  ADMÓN DE SEGUROS EN EL C.E. DE LA SECC. 44 DEL SNTE SRIO. DE TRABAJO Y CONFLICTOS EN EL C.E. DE LA SECC. 44 DEL SNTE.                                          \r\nACTUALMENTE, SECRETARIO GENERAL DEL COMITÉ EJECUTIVO DELEGACIONAL DE LA DELEGACIÓN D IV 1 DE JUBILADOS Y  PENSIONADOS DE LA SECC. 44 DEL SNTE. DELEGADO AL 6to CONGRESO SECCIONAL DEL SNTE.                                                               ","trayectoria":null,"templete":null},"social":[{"red":"twitter","url":"https//twitter.com/04feliperivas"}]},{"nombre":"Sergio Silva Labrador","suplente":"Jose Hilario Roman Gonzalez","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-14-1-10-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Inició su carrera política en 1992 a través de la Organización Alternativa Juvenil.\r\nHoy es candidato de MORENA y junto a Andrés Manuel López, combatirá la corrupción y logrará los cambios que México necesita.","trayectoria":null,"templete":"Mi vocación es servir a las personas más vulnerables, me gusta brindar apoyo a los más desprotegidos.\r\nEl servir, es el más grande valor de los seres humanos y yo tengo esa virtud."},"social":[]},{"nombre":"Alejandra Anderson Diaz","suplente":"Laura Daniela Gonzalez Revuelta","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Alicia Arreola Martinez","suplente":"Kitzia Jassibe Pozo Manzanera","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"57","telefono":null,"correo":null,"casa_campana":"Blvd. Juan Pablo II 210   Fracc. Jardines de Durango CP. 34200 DURANGO  DURANGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-720-1-10-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Litigante por mas de 25 años, Consejera Suplente de Derechos Humanos, Parte integrante de la Red de Victimas del Delito, parte integrante de la PRECONTIMFEB de la Secretaria del Trabajo y Previsión Social del Estado (Erradicación del trabajo Infantil), Consejera del Instituto Municipal de la Mujer en Durango, Consejera Ciudadana, trabajo en Comités de Defensa del Menor, Congresista en las Nuevas Modalidades del Sistema Penal Mexicano, Delegada del DIF Municipal en el Municipio de Nombre de Dios, Dgo., Secretaria del Colegio de la Barra Mexicana de Abogados, Juez Administrativo Municipal, Presidenta de la Barra de Abogados Benito Juárez, y Secretaria de la Mesa Directiva de FECOP.","trayectoria":"Trayectoria Política: Juez Administrativo Municipal, Delegada del DIF  Municipal en Nombre de Dios Durango, Presidenta de la Barra de Abogados Benito Juárez, Secretaria de la Mesa Directiva de la Federación de Profesionistas de Durango, lo que me posiciono mediática y políticamente.\r\nTrayectoria Social: Consejera Ciudadana en el Estado de Durango, y parte  de las diferentes Instituciones como Derechos Humanos, Instituto de la Mujer Durango y en la Barra de Abogados Benito Juárez dando Asesoría Jurídica Gratuita a las personas y Familias que así lo solicitaron acompañándolas en su problema a aquellos de escasos recursos. Además siempre participando en ponencias legislativas, como son en la nueva  Constitución del Edo. propuestas legislativas para  diferentes problemas sociales como violencia familiar, víctimas del delito, padrón de deudores alimentarios y parte importante es mi participación a nivel nacional como secretaria de las Academias de Derecho Familiar de la CONCAAM entre otras actividades que se realiza.\r\n","templete":"Ser Candidata y  Diputada Federal representa para mí la oportunidad de aplicar mi experiencia como ciudadana, como mujer, madre y como abogada para legislar y gestionar recursos para mejorar el tejido social y la calidad de vida de las mujeres y las familias, con justicia, transparencia y equidad, respetando los derechos humanos dentro del Estado de Derecho, para lograr un mejor Estado y una mejor Nación."},"social":[{"red":"facebook","url":"https://facebook.com/LicMarthaArreola"},{"red":"twitter","url":"https//twitter.com/_marreola123"}]}]