[{"nombre":"Yolanda Macias Rivera","suplente":"Grace Gabrielle Garcia Davila","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ramon Villagomez Guerrero","suplente":"Arnulfo Torres Aguilar","partidos":["pri","pvem"],"sexo":true,"edad":"50","telefono":null,"correo":"ramon@ramonvillagomez.com","casa_campana":"Hidalgo 403   Centro CP. 67400 GRAL. TERAN  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2359-1-19-9_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Trayectoria profesional: Licenciado en Administración de Empresas por la UANL.\r\nTrayectoria laboral: Empresario, ganadero, agricultor y citricultor.\r\n","trayectoria":"Presidente Municipal de General Terán, Nuevo León en la Administración Pública 2009-2012. Funcionario estatal, Director de la Corporación para el Desarrollo Agropecuario del Estado de Nuevo León, durante el periodo de marzo de 2012 a enero 2015.\r\n","templete":"Tener la oportunidad de servirte como diputado federal y poder ser tu voz en el Congreso de la Unión, me permitirá gracias a tu confianza trabajar enérgicamente para traer más recursos e inversiones a nuestro campo y atender de manera más cercana las necesidades y problemáticas de los municipios rurales de Nuevo León. \r\nDeseo representarte con el ahínco y vocación de servicio para sumar esfuerzos y contribuir a la economía familiar, la atracción de inversiones productivas y la generación de más empleos en beneficio de nuestro Estado. Con tu confianza deseo retribuir la gran herencia de nuestra tierra: mi trabajo y compromiso de servirte. "},"social":[{"red":"facebook","url":"https://facebook.com/RamonVillagomezGro"},{"red":"twitter","url":"https://twitter.com/RVillagomez_"}]},{"nombre":"Sergio Gilberto Nava Menchaca","suplente":"Francisco Javier Figueroa Roman","partidos":["prd","pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Luis Bazaldua Moreno","suplente":"David De Santiago Santillana","partidos":["movimiento ciudadano"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Casimiro Aleman Castillo","suplente":"Reynaldo Galarsa Ibarra","partidos":["nueva alianza"],"sexo":true,"edad":"55","telefono":null,"correo":"casimiro.aleman@gmail.com","casa_campana":"Pino Suarez 200   Centro de Linares CP. 67700 LINARES  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1986-1-19-9_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Estudie en la Escuela Normal Miguel F. Martínez la carrera de Profesor en Educación Primaria de 1973 a 1977.\r\n Asimismo estudie la Licenciatura en Educación Media en la especialidad de Físico- Química en la Escuela Normal Superior del Estado de Nuevo León, Moisés Sáenz. Posteriormente estudie un posgrado en la Escuela de Graduados de la misma institución educativa. \r\nHe laborado como maestro de primaria y maestro de secundaria. Actualmente cuento con 35 años de servicio.\r\nFecha de ingreso al sistema federal el 1 sept 1977. Actualmente soy subdirector de Sec. Grales, adscrito a la Sec. no. 8.\r\nFecha de ingreso al sistema estatal el 16 octubre de 1983, soy maestro de planta en la Sec. no 77 José Martí.\r\n","trayectoria":"En mi experiencia cuento con una ardua trayectoria de carácter político sindical, dentro de la Sección 21 del Sindicato Nacional de Trabajadores de la Educación.\r\nDe 1990 a 1993 fui coordinador del nivel de secundarias generales.\r\nDe 1993 a 1996 fui electo como Secretario de Organización de la Región No. 2 de Guadalupe, N.L.\r\nDe 1996 a 1999 ocupe el cargo de Secretario de Previsión y Asistencia Social. \r\nDe 1999 a 2002 fui nombrado titular de la Secretaría de Trabajo y Conflictos de Secundarias Generales.\r\nDe 2002 a 2006 fui responsable titular de la Secretaría de Trabajo y Conflictos del nivel de Primarias.\r\nDel 2006 al 2011 fui nombrado Titular del Colegiado de Administración y Finanzas de la misma Sección.\r\nY el 15 de abril de 2011 en el vigésimo primer Congreso Seccional Extraordinario fui electo Secretario General de la Sección 21 del Sindicato Nacional de Trabajadores de la Educación, cargo, en el que tendrá la responsabilidad de representar a todos los trabajadores de la educación de la sección 21 de Nuevo León, hasta el año 2015.\r\n","templete":"Porqué mi origen humilde y mi profesión de maestro me ha permitido conocer de cerca las necesidades de la población y quiero contribuir mi experiencia para lograr un México donde existan mejores leyes para beneficio de la sociedad."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Casimiro-Diputado/1424122097891208?fref=ts"},{"red":"twitter","url":"https://twitter.com/casimiro_na"}]},{"nombre":"Jesus Osorio Morales","suplente":"Hector Villa Ramos","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-289-1-19-9_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Nuevo León donde me desempeño como maestro. Los últimos 5 años me he desempeñado como maestro investigador de Historia Regional, en la Universidad Autónoma de Nuevo León.","trayectoria":null,"templete":"Tengo interés en ser Diputado para integrarme en el Congreso de la Unión, en la Cámara Baja, para aportar leyes que beneficien a las Universidades y Hospitales, que contribuyan al mejoramiento del nivel de vida del pueblo mexicano."},"social":[]},{"nombre":"Gerardo Chapa Guerra","suplente":"Leonardo Aguilar Garcia","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Virginia Botello Guerrero","suplente":"Adriana Quiroz Garza","partidos":["encuentro social "],"sexo":false,"edad":"55","telefono":null,"correo":"vika-@hotmail.es","casa_campana":"Tapia 214 oriente 214   centro CP. 64000 MONTERREY  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"Carrera técnica, Secretaria Ejecutiva del Centro Patronal de Nuevo León, Secretaria de Dirección y Gerencia de Cerveceria Cuauhtémoc. Dirección del Hospital San José.","trayectoria":"Luchadora social en colaboración con el programa reportajes de Alvarado.","templete":"Porque estamos cansados de tanta corruptela, durante 35 años he recorrido los lugares donde hay pobreza, por que la educación sea lo más importante, la salud y el bienestar social."},"social":[]}]