[{"nombre":"Jovita Morin Flores","suplente":"Sonia Alejandra Paredes Sepulveda","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1327-1-19-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Firma Legal Morín y Asociados (actual),\r\nDiputada Local LXII Legislatura 2010-2012,\r\nRegidora del Municipio de Monterrey Administración 2006-2009,\r\nDirectora Jurídica del PAN Estatal Nuevo León 2005-2006,\r\nEntre otros.","trayectoria":"Ha participado como Representante ante órganos Electorales como la Comisión Estatal Electoral e Instituto Nacional Electoral en Nuevo León durante diversos períodos; Es Representante Legal del PAN en Nuevo León; Colaboradora de la Fundación Carlos Castillo  Peraza; Ha sido integrante del Comité Directivo Estatal así como Directora de Acción Gubernamental; Fue integrante de la AC Movimiento Nacional Anticorrupción, entre otros\r\n","templete":"Soy Jovita Morín, regiomontana y orgullosa egresada de la Universidad Autónoma de Nuevo León.\r\nQuiero ser tu representante en el Congreso de la Unión porque estoy convencida de que es el lugar desde el cual se pueden generar los grandes cambios que necesita nuestro país y nuestra gente para vivir mejor.\r\nCrecí en el sur de la ciudad de Monterrey, provengo de una familia trabajadora, por lo que entiendo la importancia de un salario digno y justo para salir adelante, en eso quiero trabajar.\r\nPertenezco a una generación de jóvenes que deseamos un México lleno de oportunidades, de paz y convivencia, donde permeen oportunidades a niños y adultos.\r\nSoy candidata porque quiero ser partícipe de un mejor desarrollo de mi querido Nuevo León y de México."},"social":[{"red":"facebook","url":"https://facebook.com/JovitaMorin.mx"},{"red":"twitter","url":"https://twitter.com/JovitaMorin"}]},{"nombre":"Pablo Elizondo Garcia","suplente":"Cesar Alberto Serna De Leon","partidos":["pri","pvem"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alma Isela Loredo Candelaria","suplente":"Maria Luisa Palomino Briones","partidos":["prd","pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Adriana Lam Vanegas","suplente":"Martha Leticia Aguilar Cruz","partidos":["movimiento ciudadano"],"sexo":false,"edad":"33","telefono":null,"correo":null,"casa_campana":"Blvd. Puerta del Sol 620   San Jerónimo CP. 64630 MONTERREY  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1405-1-19-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Arquitecta.\r\nNegocio  propio (CDI) 2014 a la fecha.\r\nNegocio propio de interiorismo de 2010 a la fecha.\r\n","trayectoria":"Me encuentro en una organización que realiza actividades sociales y civiles  como la entrega de alimentos, ropa, víveres, bebidas.\r\nAdemás cuento con una guardería infantil en la cual les inculcamos a nuestros niños el valor de la consciencia ecológica, la nutrición orgánica y la importancia de conectarse con nuestro yo interno por medio de yoga infantil, en donde también trabajamos como labor social como niños con asperger y diferentes grados de autismo.","templete":"Mi nombre es Adriana Lam Vanegas soy nacida de Monterrey, Nuevo León. Creo firmemente en que lo que sembramos cosechamos y mi ideal es que entre todos comencemos a sanar a nuestro hermoso país, y para esto debemos empezar a cimentar buenas bases para futuras generaciones, aportando valores, creencias y fundamentos válidos con principios de recreación, organización, lealtad, disciplina e integridad.\r\nSiendo madre soltera y teniendo un hijo al cual me gustaría dejarle lo mejor que pueda de mí del país en el que escogimos nacer, he comenzado a sensibilizarme ante  los ojos de las demás personas que no cuentan con los mismos beneficios y bendiciones intentando de alguna manera regresarles lo que por derecho les corresponde (alimentos, cobijas, sustento, etc). \r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/adrianalammx"}]},{"nombre":"Miguel Angel Delgado Garza","suplente":"Juan Manuel Rivera Aleman","partidos":["nueva alianza"],"sexo":true,"edad":"38","telefono":null,"correo":"mikedelgadogarza@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-444-1-19-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy Miguel Ángel Delgado Garza, nací en Monterrey Nuevo León el 22 de febrero de 1977, realicé mis estudios de primaria en la escuela Prof. Oziel Hinojosa García, Anexa a la normal, y la secundaria en la escuela Jaime Torres Bodet, posteriormente estudié la preparatoria en la Universidad Regiomontana, y en la misma Institución, en el año de 1995 comencé mis estudios de Licenciado En Ciencias Jurídicas, al término de éstos, inicié en la misma universidad una maestría en derecho fiscal.\r\nDesde entonces he participado en el ámbito profesional como abogado litigante, manteniéndome siempre actualizado, a través de cursos y diplomados, para brindar un servicio con el más alto estándar de calidad, dentro de un nivel ético profesional y con responsabilidad social.\r\nHe trabajado como abogado litigante realizando actividades propias de la profesión, como lo son la promoción y gestión de procedimientos judiciales, así mismo me desempeñado como abogado corporativo, elaborando actas de asamblea de sociedades mercantiles y civiles.\t\r\nTambién he participado en la administración pública, en el área de la consejería jurídica del presidente municipal de la ciudad de Monterrey Nuevo León, realizando actividades de revisión y gestión de todos y cada uno de los documentos que tenían que ser firmados por el presidente municipal, así como la revisión de los proyectos de reglamento entre otras cosas.\r\n\r\n","trayectoria":"Es la primera vez que participo para un puesto de elección popular.","templete":"Porque estoy convencido que somos nosotros los ciudadanos, los que podemos lograr un verdadero cambio en el rumbo de nuestro país.\r\nCrecí en una familia de profesores, quienes me enseñaron e inculcaron que la educación es prioritaria, en la formación de todas las personas, por eso estoy convencido que la educación es la base de todo y la solución de los problemas que enfrentamos a diario en nuestro país, por esto, mi principal reto es gestionar desde la cámara de diputados, mayores recursos que nos permitan tener escuelas con mejor infraestructura y tecnología, así como buscar más programas de becas para que nuestros niños y jóvenes, que son el futuro de este país concluyan sus estudios. \r\nEn nueva alianza seremos los portadores de tus comentarios y denuncias las cuales llevaremos a la cámara de diputados sin intermediarios y con la consigna de luchar hasta lograr el objetivo.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/migueldelgadotudiputado"},{"red":"twitter","url":"https://twitter.com/tudiputadoNL"}]},{"nombre":"Edelin Posada Briceño","suplente":"Virginia Dolores Lopez De La Rosa","partidos":["morena"],"sexo":false,"edad":"21","telefono":null,"correo":"ede_psd@hotmail.com","casa_campana":"SIMÓN BOLIVAR 1990   MITRAS CENTRO CP. 64460 MONTERREY  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1243-1-19-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"SOY ESTUDIANTE DE LA UNIVERSIDAD AUTÓNOMA DE NUEVO LEÓN DE NOVENO SEMESTRE EN LA CARRERA DE LICENCIADO EN BIOTECNOLOGÍA GENÓMICA (LBG) EN LA FACULTAD DE CIENCIAS BIOLÓGICAS.\r\nPARTICIPÉ COMO VOLUNTARIA EN EL CENTRO DE INVESTIGACIÓN Y DESARROLLO DE CIENCIAS DE LA SALUD (CIDICS) Y ACTUALMENTE REALIZO MI SERVICIO SOCIAL EN EL LABORATORIO DE INMUNOLOGÍA Y VIROLOGÍA DE LA UANL.","trayectoria":"PARTICIPÉ COMO REPRESENTANTE GENERAL EN LA ESTRUCTURA PARA LA DEFENSA DEL VOTO EN MORENA EN EL 2012 . FUI CONSEJERA DISTRITAL ELECTA PARA EL DISTRITO 7. PARTICIPÉ EN LA ORGANIZACIÓN DE LAS MARCHAS  POR LA DESAPARICIÓN DE LOS ESTUDIANTES DE AYOTZINAPA Y LOS DESAPARECIDOS EN NUEVO LEÓN POR PARTE DE LA ASAMBLEA ESTUDIANTIL DE LA UANL; UNA DE LAS CUALES FUÉ DE LAS MARCHAS MAS NUTRIDAS EN EL ESTADO EN LA CUAL PARTICIPÉ COMO ORADORA. PERTENECÍ A LA ASAMBLEA ESTUDIANTIL DE LA UANL EN LA QUE DEJE ESTAR ACTIVA PARA PARTICIPAR EN LA CANDIDATURA.","templete":"DESDE NIÑA ACOMPAÑE A MIS PADRES A LOS MÍTINES QUE SE REALIZABAN EN LA CIUDAD DE MÉXICO, LO QUE ME HIZO VER COMO LOS DISCURSOS DE AMLO LLENABAN SUS CORAZONES DE ESPERANZA AL IGUAL QUE LA DEL GRUPO DE SUS AMIGOS QUE JUNTOS SE COOPERABAN PARA REALIZAR LOS VIAJES, LO QUE HIZO QUE YO LLEGARA A LA MAYORÍA DE EDAD COMPROMETIDA CON LA CAUSA OBRADORISTA PARA HACER UN CAMBIO."},"social":[{"red":"facebook","url":"https://facebook.com/Edelin.Posada.Distrito7federal?fref=ts"}]},{"nombre":"Idalia Guadalupe Arroyo Hernandez","suplente":"Laura Carolina Garcia Sanchez","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Sofia Marcela Aguirre Treviño","suplente":"Maricela Jimarez Peña","partidos":["encuentro social "],"sexo":false,"edad":"42","telefono":null,"correo":"pescomunicacionnl@hotmail.com","casa_campana":"playa de guaymas 3545   primavera CP. 69830 MONTERREY  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1049-1-19-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Lic. Ciencias de la Comunicación en la Universidad Camden Comty College en Blackwood, New Jersey EUA.\r\n Actualmente estudio en Línea la carrera de Lic. En Derecho.\r\n Locutora profesional con licencia internacional de locución Tipo A.\r\n Diferentes cursos, diplomados y seminarios especializados en relaciones publicas, medios de comunicación, consultoría, tanatología, y desarrollo humano que he tomado en Monterrey N.L, México, D.F., Guadalajara Jal, Boca del Río Veracruz, Los Angeles Cal., San Antonio Texas, Houston Texas, Philadelphia, New Jersey, McAllen Texas, Santo Domingo República Dominicana ,Salta Argentina, Guatemala etc.\r\n Todo esto siempre con el propósito de actualizar y ampliar mis conocimientos para ser una mejor persona y mejorar mi desarrollo profesional.\r\n Forme parte del grupo Multimedios Estrellas de Oro desde los 12 años de edad como locutora infantil, y conductora de diferentes programas de radio en AW,XET y Radio Reloj, fui también la primera corresponsal de espectáculos y deportes en la ciudad de México, D.F. y en diferentes ciudades de la República Mexicana, de EUA, y diferentes países.\r\n Trabaje en Aeromexico, Aeropuerto Monterrey en el área de Relaciones Publicas (del 96-98).\r\n Corresponsal de espectáculos en Monterrey de la revista Sintonia Musical (del 98-2000).\r\n Forme parte de la dirección Discos DISA, ahora UNIVERSAL LATIN MUSIC (del 98-2000).\r\n Fui la Corresponsal en el Norte del País y el Valle de Texas de la Revista Corazón Grupero de Tv Azteca (del 1999 -2004) La Editorial de Tv Azteca cerro sus puertas.\r\n ","trayectoria":"Luchadora social en pro de los grupos vulnerables, Junto con el Coach y Dr. Moisés Padilla Cortez me he dedicado a dar Coaching de Desarrollo Personal, PNL, Thetahealing y diferentes técnicas para el Desarrollo Humano en distintas Empresas, Escuelas, y Centros de Capacitación, esto con la finalidad de que las personas aprendamos a tomar el control de nuestra vida y el despertar de la conciencia para estar en armonía con todo lo que nos rodea y así descubrir que merecemos ser felices en abundancia, prosperidad, buena salud, plenitud y equilibrio.\r\n Desde el año 2007 tuve la bendición de formar una Asociación de Beneficencia para ayudar a los Abuelitos con Alzheimer, demencia senil, Parkinson que estan más necesitados en diferentes partes del Estado de Nuevo León, misma con la que continuo eventualmente produzco y conduzco en RADIO ACIR Monterrey 900 AM los domingos de 2 a 3 pm, el programa ayudando a Nuestros Abuelitos con Marcela Aguirre.","templete":"Porque me gusta ayudar a la gente,  para que desde la Cámara de Diputados se propongan leyes justas y acordes a las necesidades reales de la sociedad."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Sofia-Marcela-Aguirre/1558678811061048?fref=ts"}]}]