[{"nombre":"Laura Mireya Hernandez Vazquez","suplente":"Claudia Gabriela Ortiz Alvarado","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martin Lopez Cedillo","suplente":"Favio Castellanos Polanco","partidos":["pri","pvem"],"sexo":true,"edad":"52","telefono":null,"correo":null,"casa_campana":"Pedro Sánchez 3357  Int. 44720 San Isidro CP. 44720 GUADALAJARA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1705-1-14-11_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Martín López  Cedillo es abogado por la Universidad de Guadalajara, siempre ha buscado su superación profesional, lo que lo llevó a obtener el título como Maestro  en Negociación colectiva y seguridad social, es un hombre que se ha preocupado por estar en constante preparación, cursando para ello diversos diplomados en Derecho Laboral, Derecho Administrativo, Amparo, Gobierno y Administración Pública Municipal,  estudió  el Doctorado en Argumentación Legislativa del que pronto obtendrá Título Profesional. Su vida Laboral principalmente ha sido como Abogado en materia Laboral, sin embargo también fue funcionario público del periodo 2009-2011 en Gobierno Municipal de Guadalajara.\r\n","trayectoria":"Martín López Cedillo es miembro del Comité de Federación de Trabajadores de Jalisco (FTJ) de la Confederación de Trabajadores de México, donde actualmente se desempeña como Secretario del Trabajo, es un activo impulsor de los derechos de los trabajadores y de la profesionalización de los órganos de negociación colectiva.  Ha sido delegado la FTJ para Congreso Nacional de Mediación, impulsor del Pacto  para la estabilidad y desarrollo económico del estado de Jalisco 2009 por la FTJ. Así como representante de la misma en el OCOIT y asesor de la Comisión Consultiva de tarifas de trasporte Público de gobierno de Jalisco por la FTJ.a trayectoria política de Martín López Cedillo, se remonta al año 1998 cuando se une al Partido Revolucionario Institucional y participa como Coordinador Electoral del entonces Distrito 2. Él ha sido militante del Partido Revolucionario Institucional desde hace más de treinta y cinco años, durante los cuales ha participado activamente en las tareas institucionales desde diferentes espacios de representación y activismo político, es cuadro distinguido de este Instituto Político. En el año 2008 participó como Secretario  Distrital y a partir de 2011 como presidente del Comité del Distrito 11 del PRI en Guadalajara. Como militante, ha participado activamente en los procesos democráticos del Partido, lo que le ha permitido ser precandidato a Diputado Local del Distrito 11 en 2009 y regidor  electo del Municipio de Guadalajara en ese mismo año. En 2012 fue electo como Diputado Local de la LX Legislatura de Jalisco, actualmente es candidato a Diputado Federal por el onceavo Distrito en Jalisco. ","templete":"Soy Martín, por  años he trabajado para mejorar las condiciones de vida de  las colonias que son parte Distrito 11, como Diputado Local impulsé y logré hacer realidad Leyes para mejorar la Vida de las familias en Jalisco, puedes consultar el resultado de mi trabajo en martinarrobamartinlopezcedillo.com Hoy como candidato a Diputado Federal quiero reiterarte mi compromiso y pedir tu voto de confianza para continuar trabajando por mejorar la calidad de vida de las familias en Jalisco. Estoy convencido,  de que  con trabajo comprometido y honesto es posible resolver los problemas que enfrentamos en nuestro país, veo en la Política la herramienta para las transformaciones sociales en colaboración sociedad-gobierno, por ello deseo seguir el esta apasionante responsabilidad de la representación política, trabajar contigo de la mano por Jalisco."},"social":[{"red":"facebook","url":"https://facebook.com/martinlopc"},{"red":"twitter","url":"https://twitter.com/martinlopc"},{"red":"youtube","url":"youtube.com/channel/UCIbslaFGMurmc3LrJCpPunw"}]},{"nombre":"Rosa Elizabeth Macias Martinez","suplente":"Aida Elizabeth Villanueva Plazola","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gerardo Ortega Cervantes","suplente":"Rafael Ortega Cervantes","partidos":["pt"],"sexo":true,"edad":"42","telefono":null,"correo":"profe.gerardo.ortega.pt@outlook.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1523-1-14-11_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Actividad Académica:\r\nAbogado egresado de la Facultad de Derecho de la Universidad de Guadalajara,  generación 91-96-B.\r\nMaestría en Educación con Especialidad en Planeación Educativa, en el Instituto Superior de Investigación y Superación del Magisterio (2005-2007), Generación Sonia Ibarra Ibarra. \r\nDiplomado \"Jalisco por una  Cultura de la Legalidad\", Colegio de Jalisco. \r\nDiplomado \"Jalisco Contemporáneo\", Colegio de Jalisco. \r\nDiplomado \"Cultura Jalisciense\", Colegio de Jalisco. \r\nDiplomado \"Liderazgo Docente y Calidad Educativa\", Tecnológico de Monterrey, (2007).\r\nCurso Taller \"Educando para una Formación Integral\", Tecnológico de Monterrey, (2007). \r\nCurso Taller \"Educación Ambiental\" En San José, Costa Rica. (2008). \r\nTres Diplomas al Mérito Académico, en los años 2008, 2009, 2010.  Secretaria de Educación Pública, S.E.P. \r\n\r\nActividades Laborales:\r\nVisitador domiciliario INEGI, 1989. \r\nVisitador domiciliario  IFE, 1990. \r\nMaestro Catedrático Interino, Secundaria 6 Mixta.  \r\nMaestro Catedrático Basificado, Secundaria 8 Mixta.\r\nMaestro Interino Secundaria No. 29 Mixta. \r\nAbogado Litigante, en las áreas civil y familiar, desde el año 1996. \r\n\r\n","trayectoria":"Presidente de la Sociedad de Alumnos de la Secundaria 6 Mixta, 1988.\r\nDelegado Sindical, Secundaria 8 Mixta 2000-2002.\r\nDelegado al Congreso del SNTE, 2002, y 2012. \r\n","templete":"En México impera la desigualdad, la pobreza, la injusticia, la inseguridad, la impunidad y la corrupción. Mas como candidato a diputado federal por el Partido de Trabajo, tengo la convicción que se puede revertir esta situación,  comprometiéndome a crear leyes que favorezcan y combatan  los males que están aquejando a nuestra nación.  Así mismo, que fomenten  su desarrollo, generando oportunidades educativas de calidad y  fuentes de empleos dignos y bien remunerados, y que éstas sirvan para alejar a los jóvenes de las drogas y la delincuencia, permitiéndoles  potenciar sus diversas habilidades y capacidades. Además, creando mediante iniciativas de ley,  las condiciones necesarias que contribuyan a la justicia e igualdad social,  a la equidad de género, al desarrollo de una infancia prospera y feliz,  y una vejez digna para aquellos que han trabajado por nuestro país.  Pero este cambio sólo puede darse a través la unidad y de la participación ciudadana organizada,  a través de la vía democrática-electoral, eligiendo candidatos nacionalistas que no traicionen a la patria,  favoreciendo a interés extranjero, sino  por el contrario que la amen, y que  estén realmente comprometidos con y para el pueblo.  "},"social":[]},{"nombre":"Jonadab Martinez Garcia","suplente":"Jose Nuño Guzman","partidos":["movimiento ciudadano"],"sexo":true,"edad":"34","telefono":null,"correo":"jonadab_m_g@hotmail.com","casa_campana":"Pablo Váldez 3111   Cuauhtémoc CP. 44770 GUADALAJARA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1029-1-14-11_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Gerente Jurídico en el SISTECOZOME; Jefe de Ingresos en el Tren Ligero de Guadalajara; Jefe del Sistema de Transporte PreTren; Profesor universitario de la asignatura en Administración Pública. Actualmente soy asesor externo del Gobierno del Estado en asuntos relacionados a Seguridad Vial y Movilidad. Soy autor del libro La Responsabilidad Ciudadana como Movimiento Social. Presido la Asociación Civil ProAcción por mi Comunidad. Soy columnista en diversos medios de comunicación, tanto en radio como impresos.","trayectoria":"Soy activista urbano, luchador e impulsor de valores viales en Jalisco; creador del grupo YO RESPETO AL PEATÓN cuya finalidad ha sido inculcar y fomentar la cultura, la educación y la conciencia vial. Integrante del consejo de seguridad vial del Estado de Jalisco, promotor y multiplicador de factores de riesgo vial.","templete":"La injusticia en primer grado, es lamentable la discriminación que vive, o mejor dicho, padecen miles de personas, tanto por raza, religión, edad y hasta por género. Además me preocupa el crecimiento de muertes, lesiones y personas que viven con alguna discapacidad permanente al sufrir un accidente vial, que está demostrado, se pudo prevenir. Seguiré trabajando por la cultura vial, proponiendo leyes con mayor claridad y rigidez para evitar que más personas mueran en accidentes viales."},"social":[{"red":"facebook","url":"https://facebook.com/jonadabmartinez"},{"red":"twitter","url":"https://twitter.com/jonadabmartinez"}]},{"nombre":"Miguel Rodriguez Noriega","suplente":"Jose Luis Ramirez Contreras","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ana Sofia Martinez Sanchez","suplente":"Aurelia Diaz Andrade","partidos":["morena"],"sexo":false,"edad":"35","telefono":null,"correo":"anasofiama@live.com","casa_campana":"Francisco de Ayza 1285-a   progreso CP. 44730 GUADALAJARA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-302-1-14-11_0.jpg\u0026s=Mujer","mentiras":{"laborales":"He tenido negocios de belleza, he impartido diversos talleres a personas con cáncer, he dado talleres a empresas, he realizado evaluaciones de selección de personal, he dado cursos gratuitos de psicología al público en general.","trayectoria":"He sido luchadora social desde 1994. ","templete":"Porque considero que los gobernantes que tenemos y que hemos tenido, se han dedicado a entregar nuestros recursos a los extranjeros,queremos regresar las tierras a los campesinos, también regresar todos los derechos de los que hemos sido despojados los mexicanos, recuperar nuestros recursos, traer paz, seguridad, empleo, educación y salud a todos. Morena es la única esperanza para los mexicanos."},"social":[{"red":"facebook","url":"https://facebook.com/ASofiaMar?fref=ts"}]},{"nombre":"Alejandra Sedano Barragan","suplente":"Escarlette Carolina Godinez Mora","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Dina Rocio Navarro Gonzalez","suplente":"Irene Navarro Gonzalez","partidos":["encuentro social "],"sexo":false,"edad":"48","telefono":null,"correo":null,"casa_campana":"Calle Miguel Blanco 1587   Americana CP. 44160 GUADALAJARA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1616-1-14-11_0.jpg\u0026s=Mujer","mentiras":{"laborales":"CATEDRÁTICO EN LA U. DE G,  EN EL CUAAD.:\r\nMIEMBRO DEL COLEGIO DE ARQUITECTOS Y URB. DEL EDO. DE JAL. A.C.\r\nÁREA TEC. DE VALUACIÓN DEL COLEGIO DE ARQ. Y URB.\r\nCOLEGIO DE INGENIEROS CIVILES DEL EDO. DE JALISCO.\r\nSOCIEDAD DE INGENIEROS Y ARQUITECTOS DE GUAD.\r\nASOCIACIÓN MEXICANA DE VALUACIÓN.\r\nFUI PERITO DE LA COMISIÓN NACIONAL BANCARIA.\r\nPERITO VALUADOR DE CATASTRO DEL ESTADO.\r\nPERITO DE OBRA EN GUADALAJARA.\r\nPERITO DE OBRA EN  ZAPOPAN.\r\nPERITO DE OBRA EN  TLAQUEPAQUE.\r\nPERITO DE OBRA EN  TONALA.\r\nPERITO DE OBRA EN  TLAJOMULCO DE ZUÑIGA.\r\nPERITO EN PROYECTO  Y  CONSTRUCCIÓN  TLAJOMULCO.\r\nCONSTRUYO PARA:\r\nSEDEUR 3650,\r\nINFRAESTRUCTURA CARRETERA.\r\nCAPECE. \r\nOBRAS PÚBLICAS DE GUADALAJARA GDL.\r\nOBRAS PÚBLICAS DE TLAJOMULCO DE ZUÑIGA GDL.\r\nPERITO DEL SUPREMO TRIBUNAL DE JUSTICIA.\r\nCOMO PERITO VALUADOR, PERITO EN EDIFICACIÓN Y EN MAQUINARIA Y EQUIPO.\r\nCONTRATISTA: MACROCONSTRUCCIONES Y EDIFICACIONES ESPECIALIZADAS LA PROSPERIDAD S.A. DE C.V.\r\nDEPENDENCIA: C.A.P.F.C.E. 1987.\r\nPUESTOS DESEMPEÑADOS:\r\nPROYECTISTA DE ESCUELAS EN EL DEPARTAMENTO DE PROYECTOS.\r\nPROYECTISTA DEL DEPTO. DE PROYECTOS Y POSTERIORMENTE SUPERVISOR DE OBRA DEL DEPTO. DE CONSTRUCCIÓN.\r\nELABORACIÓN DE PROYECTOS EN LOS DIFERENTES NIVELES EDUCATIVOS DEL ESTADO DE JALISCO.\r\nELABORACIÓN DE PROPUESTA DE CONSTRUCCIÓN DE ESCUELAS, DE VALIDACIONES TÉCNICAS Y SU CONTROL.\r\nELABORACIÓN DE VALIDACIONES  TÉCNICAS, PARA LA ACEPTACIÓN DE LA CONSTRUCCIÓN DE \r\nCOORDINACIÓN DEL PROGRAMA NACIONAL DE SOLIDARIDAD. SUPERVISIÓN DEL ABASTECIMIENTO DE AGUA HASTA LAS ESCUELAS.\r\n\r\n","trayectoria":"1998 PRD Miembro del Partido de la Revolución Democrática.\r\n2000 Precandidato a la Alcaldía de Guadalajara, Candidato a Regidor en el Municipio de Guadalajara. \r\n2002 Candidata por la Presidencia del Comité Municipal Guadalajara del PRD.\r\nSecretaria de Relaciones Políticas y Alianzas del Comité Municipal Guadalajara del PRD. \r\n2003 Precandidata a Diputado Local del Distrito 13 por el PRD.\r\nPrecandidata a Diputado Federal del Distrito 14 por el PRD. Quedo empatada la elección\r\nCandidata a Diputado Federal del Distrito 07 por el PRD.\r\n2005 Candidata por la Presidencia del Comité Estatal del Estado de Jalisco del PRD.\r\nQuedando como la 3er. Fuerza en el Estado.\r\nSecretaria de Cultura del Comité Estatal del Estado de Jalisco del PRD.\r\n2006 Precandidata a la Alcaldía de Guadalajara por el PRD.\r\nCandidata a Regidor por el Municipio de Guadalajara.\r\n2008 Candidata por la Presidencia del PRD Nacional obteniendo 3er. Lugar a nivel nacional duplicándole la votación a Camilo Valenzuela y triplicándosela Alfonso Ramírez Cuellar.\r\nSecretaria de Equidad de Género y Derechos Humanos del Comité Estatal del Estado de Jalisco del \r\nPRD.\r\n2009 Candidata Federal Por el Principio de Representación Proporcional por la Primera Circunscripción.\r\nEstando en el lugar 7 de la lista. (Plurinominal).\r\n2010 Pronunciamiento Nacional con las Secretarias de Equidad de Género de 25 Estados de la República.\r\nSecretaria de Equidad de Género y Derechos Humanos del Comité Estatal del Estado de Jalisco del \r\nPRD.\r\n2011 Secretaria de Equidad de Género y Derechos Humanos del Comité Estatal del Estado de Jalisco del PRD, los primeros meses de este año.\r\n2012 Movimiento Ciudadano Precandidata a la Diputación Federal por el Distrito 07 (Tonalá) en el Estado de Jalisco. Candidata a Regidor por el Municipio de Tonalá.\r\nMiembro Fundador del Consejo Político Ciudadano.","templete":"PORQUE QUIERO PONER MI ESFUERZO Y DEDICACIÓN PARA CAMBIAR LA SITUACIÓN DE MI ESTADO Y DE ESTA MANERA CONTRIBUIR EN LA MEJORA DEL PAÍS, ES TIEMPO DE QUE LAS COSAS EMPIECEN A SER DE UNA MANERA CORRECTA Y QUE SEAMOS PERSONAS HONESTAS LAS QUE ESTEMOS GOBERNANDO."},"social":[]}]