[{"nombre":"Antonio De Loza Yñiguez","suplente":"Sergio Antonio Silva Nuñez","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alfredo Barba Mariscal","suplente":"Victor Hugo Rodriguez Jimenez","partidos":["pri","pvem"],"sexo":true,"edad":"47","telefono":null,"correo":"alfredobarba2015@gmail.com","casa_campana":"Alfareros esq. Marco Montero Ruiz    Tlaquepaque Centro CP. 45500 SAN PEDRO TLAQUEPAQUE  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2081-1-14-16_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Constructora Hospicio.\r\nAuxiliar Administrativo. 1984 - 1987.\r\nBarba Córdoba Abogados.\r\nAbogado Litigante.  1992 a la Fecha. \r\nH. Ayuntamiento de San Pedro Tlaquepaque.\r\nSecretario General del Ayuntamiento. 2010 - 2012.","trayectoria":"Asistente Coordinación para la Dip. Federal Sr. Alfredo Barba Hernández.\r\nAsistente Coordinación para la Dip. Local Sr. Alfredo Barba Hernández.\r\nCandidato a la Presidencia de la Facultad de Derecho.\r\nCoordinador de Prensa y Propaganda, Campaña Presidente Municipal Sr. Alfredo Barba Hernández.\r\nCoordinador de General Campaña Presidente Municipal Miguel Castro Reynoso.\r\nSecretario Adjunto a la Presidencia del Comité Ejecutivo Nacional, PRI. \r\nPresidente Comité Municipal PRI Tlaquepaque.\r\nSecretario de Acción Política FROC.\r\nCoordinador General Campaña Presidente Municipal Lic. Elías Navarro Ortega.\r\nCoordinador de General Campaña Presidente Municipal Miguel Castro Reynoso.\r\nPresidente Municipal San Pedro Tlaquepaque. \r\n","templete":"Soy candidato a Diputado Federal porque tengo el conocimiento necesario y la capacidad de aportar al desarrollo de San Pedro Tlaquepaque; como presidente municipal logramos importantes avances en educación, economía familiar, seguridad y modernidad hacia el interior de las colonias.\r\nEstoy convencido que nuestro mayor logro ha sido contrarrestar la apatía y convertirla en generadora de acciones, es por esto que hemos alcanzado un impulso importante para explotar el verdadero potencial que tenemos.\r\n\r\nAún faltan cosas por hacer, y es de ahí donde tomamos la decisión de seguir adelante con el respaldo de los ciudadanos y de un partido fuerte que ha sabido encausar los esfuerzos desde los gobiernos emanados de este instituto político.\r\nEl país sigue necesitando de cambios sociales como el que hemos iniciado hace 3 años y del cual nos sentimos orgullosos de continuar trabajando para que siga adelante la transformación de fondo y logremos darle un mejor lugar a nuestro municipio.\r\nQuiero ser diputado federal, para seguir cumpliendo la palabra, seguir tocando puertas y gestionar lo necesario para que San Pedro Tlaquepaque se consolide."},"social":[{"red":"facebook","url":"https://facebook.com/alfredo.barba.56"},{"red":"twitter","url":"https://twitter.com/alfredbarbam"}]},{"nombre":"Cesar Eduardo Barba Sanchez","suplente":"Rodolfo Juarez Piña","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Angel Rios Carrillo","suplente":"Donny Hans Rios Moreno","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"German Ernesto Ralis Cumplido","suplente":"Porfirio Encarnacion Camba","partidos":["movimiento ciudadano"],"sexo":true,"edad":"50","telefono":null,"correo":"ralis.movimientociudadano@gmail.com","casa_campana":"        JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-916-1-14-16_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Presidente del Círculo Helénico de Guadalajara A.C; espacio que reúne a la comunidad griega de Guadalajara.\r\nSecretario de la Asociación de Bares y Restaurantes del Centro Histórico de Zapopan.\r\nRepresentante de Zapopan por CANIRAC  en el (2006).\r\nSecretario Estatal del Consejo de CANIRAC Jalisco (2007-2008). \r\nPresidente de CANIRAC Jalisco (2009-2012).\r\nVicepresidente de Zona Centro por parte de CANIRAC Nacional.\r\nPresidente del Consejo Regulador de la Masa y la Tortilla (CRMT).\r\nRepresentante del CCIJ ante la Mesa Intermunicipal de Mejora Regulatoria. \r\nCoordinador de Fracción Edilicia de Movimiento Ciudadano en el H. Ayuntamiento de San Pedro Tlaquepaque. (2012-2015)\r\nCoordinador de Regidores de Movimiento Ciudadano Jalisco (2013).\r\n","trayectoria":"Presidente del Círculo Helénico de Guadalajara A.C; espacio que reúne a la comunidad griega de Guadalajara.\r\nCandidato a Presidente Municipal de San Pedro Tlaquepaque (2012).\r\nCoordinador de Fracción Edilicia de Movimiento Ciudadano en el H. Ayuntamiento de San Pedro Tlaquepaque. (2012-2015).\r\nCoordinador de Regidores de Movimiento Ciudadano Jalisco (2013).\r\nActualmente Candidato a Diputado Federal, Dtto. 16 por Movimiento Ciudadano Jalisco. \r\n","templete":"Tengo como principio rector, servir a mi comunidad, a Jalisco a través de acciones que logren profesionalizar la política y proponer los esquemas e instrumentos que generen gobiernos eficientes; soy un ciudadano que viene de la iniciativa privada, y como muchos, he palpado los problemas de inseguridad, corrupción, la falta de incentivos que promuevan la economía local y el desarrollo social de nuestras comunidades, es  por ello que me he decidido a participar en la cosa pública a través de una candidatura de elección popular con Movimiento Ciudadano. Estoy seguro que, con la participación ciudadana podemos generar los esquemas de desarrollo social, cultural, en materia de educación,  transparencia y rendición de cuentas, e instrumentos anticorrupción la transición democrática y de mejor vida para los mexicanos. "},"social":[{"red":"facebook","url":"https://facebook.com/GermanRalisTlaquepaque"},{"red":"twitter","url":"https://twitter.com/GermanRalis"}]},{"nombre":"Paola Alejandra Martinez Palomino","suplente":"Arely Angel Alee Perez Gonzalez","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Laura Imelda Perez Segura","suplente":"Alicia Rivera Carrillo","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-320-1-14-16_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Hace más de 5 años comencé a trabajar como docente y esto cambió mi forma de concebir mi responsabilidad social. Entre otras cosas, porque la docencia me permitió interactuar y tratar de incidir en la posición y percepción que tienen muchos adolescentes y jóvenes respecto de la vida social y política; tuve la oportunidad de aprender mucho más acerca del entorno socio económico, de las teorías sociológicas, de historia, de ética, en fin, todo eso me llevo a reconocer el error en el que me encontraba. Me fui dando cuenta de la degradación de la educación, del aumento de la injusticia, de la manipulación y la enajenación. La destrucción de México se me hacía más evidente. Creo que desde hace muchísimo tiempo la realidad y la justicia social anhelada nos demanda nuestra participación, la de todos. Ningún profesionista puede ni debe quedar al margen, tenemos la obligación moral de trabajar en la construcción del México que queremos porque todos podemos poner al servicio de este proyecto nuestros conocimientos y habilidades para hacerlo realidad.\r\nSiempre fui sensible a la injusticia, a la desigualdad; ahora sé cómo puedo actuar y lo he comenzado a hacer y esta forma de actuar para cambiar el país la encontré participando en de manera activa en morena, es por esa razón por la que estoy aquí poniendo todo de mi parte.","trayectoria":null,"templete":"La razón por la que quiero ser diputada federal es porque es una forma directa de incidir en las decisiones del país, y demostrar que se puede gobernar con austeridad, humildad, escuchando y representando realmente a la gente, sus intereses. Siendo diputada federal puedo (junto con otros compañeros diputados del partido) dar la lucha en el congreso argumentando y votando en contra de esas leyes que sólo han venido perjudicando a nuestro país y proponer proyectos parlamentarios que de verdad beneficien a la mayoría de los mexicanos."},"social":[]},{"nombre":"Edgar Jesus Corona Muñoz","suplente":"Jorge Omar Palomar Armenta","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Carlos Tejada Benitez","suplente":"Ernesto Alonso Amaro Gonzalez","partidos":["encuentro social "],"sexo":true,"edad":"39","telefono":null,"correo":"karlintbenitez@gmail.com","casa_campana":"Flores Magón 42   Infonavit Revolución CP. 45500 SAN PEDRO TLAQUEPAQUE  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-857-1-14-16_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy Lic. en Contaduría Pública, trabajé como auxiliar en un despacho de contabilidad. Posteriormente en la empresa SCI Samina como auxiliar en el departamento de finanzas, organizando, contabilizando y cuadrando pólizas de ingresos y egresos. También en ésta empresa auditando inventarios y todo tipo de cuestiones contables. Actualmente laboro en la CFE desde hace ya 14 años, primero como supervisor de confianza, realizando gestiones de confianza, revisaba todos los adeudos incobrables, levantando actas y ajustes a los clientes. Después reingresé como sindicalizado en el puesto de auxiliar de campo, tomando lecturas y hacer cortes o reconexiones. Posteriormente me desempeñé como oficinista comercial haciendo contratos, imprimir órdenes de cambio de medidores, aclaraciones, reportar usos ilícitos entre otros. Actualmente mi puesto es encargado de sección, tengo a mi cargo 7 ejecutivos u oficinistas comerciales y a 8 auxiliares de campo. Mi trabajo es facturar los ciclos de cobros de recibos, cuadrar las pólizas con los movimientos contables y la póliza de ingresos de cajeros automáticos. También estoy como responsable en la seguridad de los trabajadores, equipos y vehículos.","trayectoria":"Mi trayectoria pasa más por la participación social, desde mi juventud me he preocupado por formar y acompañar a grupos juveniles en su desarrollo integral. He compartido con ellos charlas de motivación, liderazgo social, noviazgo, los peligros de la drogadicción, mediante campamentos, seminarios y talleres. Actualmente participo con mi esposa en la formación de matrimonios en el compromiso social, estamos por constituir una A.C. que nos de soporte al trabajo que realizamos. Sin duda para mí la experiencia de encontrarme con las personas, sobre todo con los jóvenes y matrimonios jóvenes me ha fortalecido en la misión de ser corresponsable del cambio social.","templete":"En mi ha crecido la importancia de participar en la toma de decisiones importantes para nuestro país y considero que es hora de darle la voz a la ciudadanía, tengo mucho que aportar para lograr el cambio que todos nos merecemos. Estoy convencido que un medio eficaz para participar es la política, que desgraciadamente algunos pocos por intereses particulares se han apoderado de éste medio noble de velar por el bien común. Estoy convencido que los ciudadanos tenemos que ser propositivos para sentirnos parte de la solución a la situación que nos afecta a todos los mexicanos. El tema pasa por la corresponsabilidad social, todos somos parte de la solución o somos parte del problema. Quiero representar los intereses de la gente que confía en éste proyecto, que sin duda le podemos aportar mucho bien a nuestras colonias. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Carlos-Tejada-Benitez/380073078867974?fref=ts"}]}]