[{"nombre":"Angelica Moya Marin","suplente":"Alba Maria Milan Lara","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"49","telefono":null,"correo":"anmoya2015@gmail.com","casa_campana":"Cerrada Primero de Mayo 20   Naucalpan Centro CP. 53000 NAUCALPAN DE JUAREZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1260-1-15-22_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Instituto San Mateo. Bachillerato.\r\nEscuela Libre de Derecho. Licenciatura en Derecho Trunca.\r\nDiplomado en Mercadotecnia Política. Instituto Tecnológico Autónomo de México (ITAM).\r\nSeminario de Alta Administración Municipal. Instituto Tecnológico de Estudios Superiores de Monterrey.\r\nCurso Gobernando Municipios sin Corrupción. Programa Abierto y Participativo (GAP), Instituto Tecnológico de Estudios Superiores de Monterrey.\r\nDiplomado en Análisis Político Estratégico. Centro de Investigación y Docencias Económicas (CIDE).\r\nCurso de Negociación Básica. Universidad Anáhuac-CMI International.\r\n\r\nCargos de designación.\r\nAsesora del Grupo Parlamentario del Partido Acción Nacional en la LII.\r\nCoordinadora de Asesores en el Municipio de Cuautitlán Izcalli.\r\nAsesora de la Coordinación General de Protección Civil de la Secretaría de Gobernación.\r\nCoordinadora de Seguridad Pública de la Delegación Miguel Hidalgo.\r\nGerente de Desarrollo Social de la Dirección Corporativa de Administración de Petróleos Mexicanos.\r\n\r\nEstos cargos me permitieron afianzar conocimiento en materia administrativa, así como en diversas ramas del derecho, lo cual a su vez posibilitó el diseño o modificación de políticas públicas y programas gubernamentales para atender diversas necesidades de la población.","trayectoria":"Décima Regidora del Ayuntamiento de Naucalpan de Juárez, 1997-2000.\r\nIntegrante de las Comisiones Edilicias Legislativa y de Reglamentos Municipales, Gobierno, Patrimonio Municipal y D.I.F.\r\nIniciativas presentadas al Cabildo: 51, de las cuales 17 fueron Reglamentos nuevos o modificaciones de fondo a los existentes.\r\n\r\nDiputada Local de Mayoría Relativa por el 30 distrito con sede Naucalpan 2000-2003. LIV Legislatura del Estado de México.\r\nIntegrante de las Comisiones de Dictamen de Aprovechamiento de Recursos Acuíferos, Asuntos Constitucionales y Legislación y Administración Municipal.\r\nIntegrante de los Comités de Comunicación Social y de Corrección de Estilo.\r\nSubcoordinadora de la Fracción Legislativa del Partido Acción Nacional y responsable del Proyecto para el Fortalecimiento del Municipalismo.\r\n\r\nAlcaldesa del Municipio de Naucalpan de Juárez para el periodo de 2003-2006.\r\nPrograma de alto impacto social diseñados e implementados en la Administración:\r\nEscuela Segura. Al Rescate de Nuestros Parques. Instituto de las Mujeres Naucalpenses.\r\nPrincipales logros reconocidos por la ciudadanía: \r\nCapacitación de 90 mil niños y niñas en las escuelas primarias del municipio, proporcionándoles las herramientas para tener el valor de vivir sin drogas, a través del programa DARE Naucalpan y Escuela Segura.\r\nLa remodelación total del Parque Revolución, el cual fue rescatado para quitárselo a la prostitución y drogadicción, devolviéndoselo a las familias.\r\nLa renovación en concreto hidráulico de 1 de cada 3 vialidades principales del municipio. Material de alta calidad y duración, que permitirá destinar los recursos establecidos para su mantenimiento a otras prioridades.","templete":"Una campaña política te da la gran oportunidad de conocer de cerca, las necesidades de la población, sus anhelos y expectativas. De manera tal que al ocupar un cargo de elección popular, éste queda sólidamente sustentado en la realidad de tu distrito."},"social":[{"red":"facebook","url":"https://facebook.com/angelicamoyava"},{"red":"twitter","url":"https//twitter.com/anmoya2015"}]},{"nombre":"Enrique Francesco Jacob Garcia","suplente":"Juan Carlos Chavez Becerril","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"34","telefono":null,"correo":"ejacob@enriquejacob.mx","casa_campana":"Boulevard Manuel Ávila Camacho 92  Int. Local 14 El Conde CP. 53500 NAUCALPAN DE JUAREZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1748-1-15-22_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Desde joven tuve inquietudes políticas, es por eso que fui presidente de México Nuevo de la región Naucalpan, donde trabaje para democratizar la vida política de los naucalpenses, incitando a la participación ciudadana.\r\nEn 2005 - 2009 tuve la oportunidad de ser socio fundador de Proyección Estratégica del Estado de México, agencia de innovación empresa que me permitió asesorar a diferentes clientes del ámbito político.\r\nDe 2009 - 2011 trabaje como Ejecutivo de cuenta en Guerra Castellanos y Asociados.\r\n\r\n","trayectoria":"Participé como Analista en la Coordinación de Mensaje y Plan de Gobierno en la campaña para Gobernador del Dr. Eruviel Ávila Villegas, y posteriormente formé parte de su equipo como Director de Planeación y Estrategia del Gobierno del Estado de México del 2011 y hasta el 2012.\r\nEn 2012 creé la fundación Enrique Jacob Soriano, un proyecto integral que busca solucionar los problemas que aquejan a nuestro municipio desde la raíz. Apoyando a familias Naucalpenses para emprender y generar micro negocios, promoviendo que los jóvenes crezcan en un ambiente saludable, estimulando a las empresas a prosperar y fomentando mayor participación ciudadana con la intención de forjar un futuro mejor.","templete":"Mi candidatura es parte de un proyecto que llevo construyendo desde que decidí dejar de preocuparme por los problemas de Naucalpan y me opte a ocuparme en soluciones. El proyecto tiene como base en la participación ciudadana y se divide en 5 ejes: desarrollo, seguridad, Jóvenes, mujeres y trabajo.\r\n\r\nComo tu representante en el congreso, tendré la posibilidad de gestionar mayores beneficios para nuestro municipio, hay mucho por hacer y no basta el trabajo de una persona, ¡Naucalpan lo hacemos todos, por eso los invito a unirse a mi proyecto con su voz y voto este 7 de Junio!"},"social":[{"red":"facebook","url":"https://facebook.com/EnriqueJacobGarcia"},{"red":"twitter","url":"https//twitter.com/enriquejacob"},{"red":"youtube","url":"youtube.com/EnriqueJacobGarcia"}]},{"nombre":"Jose Luis Vega Arriaga","suplente":"Carlos Francisco Ramirez Zepeda","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Nayelli Salazar Lovera","suplente":"Maria De Jesus Jaimes Rojas","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":"24","telefono":null,"correo":"ileyan0806@gmail.com","casa_campana":"Av Gustavo Baz Sur 4  Int. 7 Naucalpan Centro CP. 53000 NAUCALPAN DE JUAREZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1311-1-15-22_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Coordinadora y Gerente en el Centro de Computación Profesional de México Naucalpan.\r\nAsesorías en Programas de óCivil en Grupo de Consultores y Gestores.\r\nTrabaje a lado del Regidor del Partido del Trabajo, en el H. Ayuntamiento de Naucalpan de Juárez hace 3 años.","trayectoria":"Ingrese al Partido del Trabajo hace 3 años apoyando las actividades politicas del Partido del Trabajo en el Comite Municipal de Naucalpan.\r\nFui candidata suplente a la terce regiduria del Partido del Trabajo,   \r\nActualmente soy miembro de la Coordinadora Ejecutiva Municiapal,\r\n5 años de militancia en el Partido del Trabajo,\r\nActualmente candidata a Diputada Federal por el 22 distrito de Naucalpan de Juárez,\r\nRepresentante suplente en la junta federal numero 18 con sede en Huixquilucan.","templete":"Decidí participar en estas elecciones como candidata a Diputada Federal por el Partido del Trabajo por que amo a mi país y amo a mi municipio, soy una joven madre de familia que me inquieta el trato que las mujeres reciben en el país, quiero igualdad entre hombres y mujeres y eso solamente lo podemos lograr llegando a la Cámara de Diputados para cambiar las leyes que la oligarquía financiera de este país han impuesto al pueblo de México. "},"social":[{"red":"facebook","url":"https://facebook.com/NayeliSalazarL"},{"red":"twitter","url":"https//twitter.com/NayeliSalazarL"}]},{"nombre":"Concepcion Cruz Garcia","suplente":"Ma Eugenia Garcia Contreras","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"49","telefono":null,"correo":"conchita22mc@hotmail.com","casa_campana":"Av. Dr.Gustavo Baz 24   Centro CP. 53000 NAUCALPAN DE JUAREZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-830-1-15-22_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Inicié como Contratista supervisando trabajos de albañilería, pintura, plomería, auxiliar en acabados y entrega de proyectos de construcción, en 1995 logre hacer mi propio negocio Corsetería Monse ahí coordino los procesos de producción y diseño los modelos de temporada, fui Presidenta del COPACI, Coordinadora de Zona en la D.G.G., Delegada Municipal, Diputada Federal en el Distrito XXII, Tercer Regidora encabezando la comisión de Desarrollo Social, y mi último cargo en la Admón. Pública fue ser Subcoordinadora de Atención Ciudadana del Programa Oportunidades en la Delegación del Edo.Méx., Actualmente curso el 5. Cuatrimestre de la Licenciatura en Derecho en la Universidad Insurgentes, en 2006 realice el Curso de Oratoria en la Cámara de Diputados, en el mismo año curse los siguientes Diplomados: Derecho Municipal en la Universidad Franco Mexicana, Ciudades Inteligentes en la Universidad Complutense de España, Gobiernos Humanistas en I.T.E.S.M.,  Equidad y Género en Cámara de Diputados por la UNESCO. En el 2005 los siguientes Diplomados: Marketing Político en I.T.A.M. y Comunicación y Gobierno, con estas ganas de seguir superando metas.","trayectoria":"Tuve el gran honor de servir a la gente algo que me ha dejado marcada para toda mi vida, me eligieron como Presidenta del Consejo de Participación Ciudadana realizando gestiones de Programas Municipales, con la satisfacción de seguir ayudando a los vecinos de mi Municipio acepte el cargo de Coordinadora de Zona en la Dirección General de Gobierno, con diversas actividades como Delegada Municipal, enlazando al H. Ayuntamiento con los Consejos de Participación y Delegados, logrando concretar peticiones y gestiones, con esto comprendí que los problemas no pueden esperar y menos si esos problemas están en nuestras manos resolverlos, en el año 2003 me favorecieron con su voto me dieron la gran oportunidad de ser Diputada Federal en el Dtto. XXII de Naucalpan en la VIX legislatura, fui miembro de la Comisión de Equidad y Género, coordinadora del programa Entrega de Testamentos en Naucalpan, como Tercer Regidora encabece la comisión de Desarrollo Social, y mi último cargo en la Administración Pública fue de Subcoordinadora de Atención Ciudadana del Programa Oportunidades en la Delegación del Estado de México, es por esto y mucho más que solicito de su apoyo para poder seguir con esta misión que es servir a la gente menos afortunada, gracias.","templete":"Quiero ser Diputada, para que la voz del pueblo se escuche en el Congreso, para que nuestras familias tengan calidad de vida y no una vida de sufrimiento, miedo y dolor, proponiendo la creación de centros hospitalarios dignos, alimentación al alcance del salario de los mexicanos, seguridad del patrimonio de nuestros hijos, alcanzando el tan anhelado bienestar, quiero ser diputada para que nuestro país no sea traspatio de nadie, para que nuestra tierra no sea profanada por la corrupción y la ambición de unos cuantos, para que nuestros adultos mayores tengan trato digno, para que los jóvenes tengan una mejor formación educativa, para que cuando terminen sus estudios puedan desarrollarse profesionalmente, para que nuestros hermanos tengan un trato justo a todas sus demandas, para que las generaciones que vienen no se avergüencen  del país que les tocó vivir y para que miles de mexicanos se sientan orgullosos de esta tierra tan rica y bella que nos entrego dios."},"social":[{"red":"facebook","url":"https://facebook.com/concepcion.cruzgarcia"}]},{"nombre":"Sandra Velazquez Lespron","suplente":"Adriana Ramirez Milchorena","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"44","telefono":null,"correo":"lespron@prodigy.net.mx","casa_campana":"3a calle de Cali 75   Fraccionamiento Las Américas CP. 53040 NAUCALPAN DE JUAREZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-505-1-15-22_0.JPG\u0026s=Mujer","mentiras":{"laborales":"Empresaria en el ramo del transporte de la denominada Propietarios de Taxis y Autotransportistas Unificación y Transparencia Nueva Era Ruta 27 Miguel Hidalgo S.A. de C.V. desde hace 11 años salvaguardando los intereses de mis socios y sus familias.\r\n\r\nSoy socia activa del Transcomunicador Mexiquense S.A. de C.V. \"Línea 2 del Mexibus\".","trayectoria":"Sin trayectoria política. No he estado involucrada en algún proyecto de participación social, sin embargo colaboro activamente en mi Fraccionamiento brindando ayuda en el sentido de apoyar a mis vecinos cuando necesitan algún auxilio.  ","templete":"Porque quiero demostrar que una ciudadana puede trabajar honestamente por las necesidades de la comunidad sin prometer, comprometiéndome a realizar las acciones necesarias para mejorar la calidad de vida de las personas y supervisar que se lleven a cabo con transparencia, siempre con apego a mis valores gobernantes y ética, con el principal objetivo de hacer prosperar a mi Distrito. "},"social":[{"red":"facebook","url":"https://facebook.com/sandralespron"},{"red":"twitter","url":"https//twitter.com/SandritaLespron"}]},{"nombre":"Maria Teresa Rebeca Rosa Mora Rios","suplente":"Andrea Maria Eugenia Paredes Noriega","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Erika Edith Salgado Lopez","suplente":"Katia Yesenia Garcia Olivares","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":"33","telefono":null,"correo":"edihum.dtto22.nauc@gmail.com","casa_campana":"san lorenzo 12   lomas de san agudtin CP. 53640 NAUCALPAN DE JUAREZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2505-1-15-22_0.jpg\u0026s=Mujer","mentiras":{"laborales":"MI DESEMPEÑO ACTUAL ES COMO MICRO EMPRESARIA DEDICÁNDOME A LA ACTIVIDAD DE ESTILISTA PROFESIONAL, CUENTO CON ESTUDIOS EN PROGRAMACIÓN Y ANÁLISIS EN COMPUTADORAS Y ESTUDIOS EN CONTABILIDAD.  ","trayectoria":"NO CUENTO CON TRAYECTORIA POLÍTICA PERO SI CON PARTICIPACIÓN SOCIAL APOYANDO A LA COMUNIDAD EN GESTIONES ANTE LAS DIFERENTES AUTORIDADES MUNICIPALES Y APOYO EN LAS DIFERENTES COLONIAS DEL MUNICIPIO DE NAUCALPAN DE JUÁREZ, TANTO A MUJERES, MADRES SOLTERAS, NIÑOS Y ADULTOS MAYORES.  ","templete":"LA DECISIÓN DE SER CANDIDATA SE DERIVA A QUE COMO CIUDADANA DEL MUNICIPIO DE NAUCALPAN DE JUÁREZ, SÉ LAS NECESIDADES QUE TENEMOS TODOS LOS HABITANTES Y AL VER QUE LOS CANDIDATOS ANTERIORES NO PONEN ATENCIÓN EN AYUDAR A LAS DIFERENTES COLONIAS EN LA MEJORA DE SUS NECESIDADES, Y EL VALOR A LA EDUCACIÓN DE LAS GENERACIONES QUE TRAEMOS ATRÁS DE NOSOTROS,  SURGIÓ LA IMPORTANCIA  DE TOMAR ESA INICIATIVA PROPIA Y MÁS VIENDO QUE CADA VEZ MÁS LAS MUJERES Y MADRES SOLTERAS COMO YO TENEMOS CADA VEZ MÁS LA NECESIDAD DE SACAR ADELANTE A NUESTRAS FAMILIAS Y REAFIRMAR   LOS VALORES HUMANOS QUE SE ESTÁN PERDIENDO, EL IMPULSAR A LOS JÓVENES A QUE TOMEN MEJORES DECISIONES, QUE NO BUSQUEN SALIDAS FÁCILES A SU VIDA, EN PODER CREAR AUTO EMPLEOS  EN DONDE COMO MUJERES NO DESCUIDEMOS A NUESTRAS FAMILIAS POR SALIR A BUSCAR LA ECONOMÍA A OTROS. LADOS.  "},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100008940753424"}]},{"nombre":"Eduardo Alvarado Madrigal","suplente":"Juan Manuel Salazar Ramirez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"41","telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2148-1-15-22_0.jpg\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]