[{"nombre":"Yulihana Meave Arbizo","suplente":"Maria De Los Angeles Rivas Sanchez","partidos":["pan"],"sexo":false,"edad":"32","telefono":null,"correo":"yulihana.meave@yahoo.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1314-1-19-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Coordinadora de la oficina de la Secretaria de Administración del Municipio de Monterrey.\r\nAsistente particular de la Secretaria de Fortalecimiento Interno del Comité Directivo Estatal.\r\nParticular de la Secretaria General del Comité Directivo Estatal.\r\nRegidora del Municipio de Apodaca Nuevo León.","trayectoria":"Me inicie como miembro activo del partido Acción Nacional en el año 2001, participando en distintas campañas políticas.\r\nCoordinadora de Regidores en la actual Administración 2012-2015 en el municipio de Apodaca.","templete":"A lo largo de mis años y mi participación dentro del servicio público, he conocido las problemáticas que como municipio vivimos, es por eso que quiero seguir sirviendo a mi comunidad como lo he hecho y lo seguiré haciendo.\r\nDe esta forma llevar a nuestro municipio a los mas altos niveles en calidad de vida que los Apodaquenses merecen, satisfaciendo principalmente las necesidades del mismo."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Yulihana-Meave-Arbizo/1405094549803625?fref=ts"},{"red":"twitter","url":"https://twitter.com/yulimeave"}]},{"nombre":"Juan Manuel Cavazos Balderas Meme Cavazos","suplente":"Jose Filiberto Flores Elizondo","partidos":["pri","pvem"],"sexo":true,"edad":"34","telefono":null,"correo":"contacto@memecavazos.com","casa_campana":"Zaragoza y Reforma 500   Apodaca Centro  APODACA  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2034-1-19-2_0.JPG\u0026s=Hombre","mentiras":{"laborales":"Preparación Académica:\r\n\r\nLee Kuan Yew School of Public Policy NUS Singapur,\r\nDual Degree Master Program 2007 al 2008,\r\nMaestría en Políticas Públicas.\r\n\r\nInstitut Nationale Des Sciences Politiques SCIENCES PO París, Francia,\r\nDual Degree Master Program 2006 al 2007,\r\nMaestría en Administración Pública.\r\n\r\nBeca EGIDE Eiffel Scholarship, Becado por el Gobierno de Francia 2006 a 2008.\r\n\r\nGEORGETOWN University School of Law. Washington DC EE.UU.,\r\nMaestría en Derecho Internacional con Certificado en Seguridad Nacional 2005 al 2006.\r\n\r\nUniversidad Autónoma de Nuevo León,\r\nEstudios de Maestría en Derecho Constitucional 2004 a 2005.\r\n\r\nInstituto Tecnológico y de Estudios Superiores de Monterrey. Facultad de Derecho  1999 a 2003,\r\nLicenciado en Derecho y cursos extra en Administración y Derecho Privado,\r\nCurso de Intercambio con la Universidad Pontificia de Comillas en Madrid, Espana.\r\n\r\nProfesional, Laboral:\r\n\r\nGobierno del Estado de Nuevo León,\r\nSecretario Particular Adjunto del C. Gobernador Constitucional del Estado de Nuevo León 2009 a 2012.\r\n\r\nSecretaría General de Gobierno del Estado de Nuevo León,\r\nSecretario Particular Adjunto del C. Secretario General de Gobierno del Estado de Nuevo León 2008 a 2009.\r\n\r\nSecretaría de Desarrollo Económico del Estado de Nuevo León 2004 a 2007,\r\nDirección Jurídica. Coordinador Jurídico y Coordinador de Inversión Extranjera.\r\n\r\nThe Washington Center for Internships and Academic Seminars,\r\nWashington, D.C. EE.UU. 2005.\r\n\r\nInternship en Lasa, Monroing and Veve, Attorneys at Law. Derecho Corporativo.\r\n\r\nJAG Servicios Legales.\r\n\r\nAbramo, Ocanas y Campos, Firma Legal. 2004 a 2005,\r\nLitigio Civil, Administrativo, Penal y Derecho de Amparo.\r\n\r\nProfesor Adjunto en la Universidad Autónoma de Nuevo León. Facultad de Derecho. Enero 2004, Diciembre 2004 a Agosto 2008, Diciembre 2008,\r\nDerecho Internacional Público y Derecho Administrativo.","trayectoria":"Candidato a Diputado Federal Distrito 02,\r\nCabecera en Apodaca, Nuevo León.\r\n\r\nDiputado Local Distrito 16.\r\nCabecera en Apodaca, Nuevo León  2012 a 2015.\r\nPrimer Secretario de la Mesa Directiva del H. Congreso del Estado de Nuevo León.\r\nPresidente de la Comisión de Gobernación y Organización Interna de los Poderes.\r\nVidepresidente de la Comisión de Legislación y Puntos Constitucionales.\r\nSecretario de la Comisión de Desarrollo Social y Derechos Humanos.\r\n\r\nCandidato a Diputado Federal Suplente por Representación Proporcional. Segunda Circunscripción. 2009.\r\n\r\nMiembro de la Comisión de Asuntos Jurídicos en el CDE del PRI Nuevo León 2009.\r\n\r\nCoordinador de la Sociedad de Mexicanos en Georgetown. Facultad de Derecho. 2005 al 2006.\r\n\r\nSecretario General de la Mesa Directiva de la Sociedad de Alumnos de Derecho SALED. Enero 2003 a Diciembre 2003.\r\n\r\n","templete":"Soy orgullosamente nuevoleonés. Nací en Monterrey el 27 de noviembre de 1980. Mis padres me inculcaron la cultura del esfuerzo y el compromiso de servir a los demás.\r\n\r\nDesde muy joven surgió en mí el gusto por la política y el orgullo de ser Priísta. Es por eso que decidí prepararme para incursionar en el servicio público. \r\n\r\nEstudié la Licenciatura en Derecho en el Instituto Tecnológico y de Estudios Superiores de Monterrey y cursé 3 maestrías en el extranjero. La primera en Derecho Internacional con especialidad en Seguridad Nacional en la Universidad de Georgetown. La segunda en Administración Pública en el Instituto de Estudios Políticos de París y la tercera en Políticas Públicas en la Universidad Nacional de Singapur.\r\n\r\nAsimismo, tuve la oportunidad de desempeñarme en el ámbito jurídico en despachos nacionales e internacionales. He participado en diversas dependencias del Gobierno de Nuevo León.\r\n\r\nEn 2009, fui miembro de la Comisión de Asuntos Jurídicos del PRI en el Estado de Nuevo León. He participado en diversas campañas políticas tanto locales como federales. En ese mismo año, fui Candidato a Diputado Federal Suplente por Representación Proporcional en la Segunda Circunscripción.\r\n\r\nHe tenido el privilegio de servir a mi Estado como Diputado Local, teniendo así la sensibilidad y el conocimiento de los problemas que aquejan a nuestra sociedad.\r\n\r\nEste año rendí protesta como candidato del PRI por el segundo Distrito Federal, convencido del gran reto y gran futuro que tenemos los nuevoleoneses. Estoy convencido de que nuestras acciones tienen el poder de transformar a México.\r\n\r\nAmigas y amigos, asumo el importante reto de representar a mi Distrito y llevaré al Congreso mis propuestas, con lo cual tendré la oportunidad de demostrar que tengo un COMPROMISO con APODACA y con Nuevo León.\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/meme.cavazos16"},{"red":"twitter","url":"https://twitter.com/memecavazos"},{"red":"youtube","url":"youtube.com/memecavazos"}]},{"nombre":"Silvia Alicia Salazar Garay","suplente":"Cyndi Elizabeth Martinez Alvizo","partidos":["prd","pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ana Giselle Chapa Elizondo","suplente":"Maria Fernanda Loera Garcia","partidos":["movimiento ciudadano"],"sexo":false,"edad":"22","telefono":null,"correo":"agce2904@gmail.com","casa_campana":"La paloma 528   Residencia El Roble CP. 66414 SAN NICOLAS DE LOS GARZA  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2130-1-19-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Trabajo desde los 14 años apoyando a mi madre en el comercio en el área de autopartes, apoyaba en mi universidad con asesorías gratuitas a personas con problemas legales por el transcurso de un año, realicé prácticas en el Juzgado penal en el Palacio de Justicia del Estado en San Nicolás de los Garza realizando escritos, careos, declaraciones, inspecciones, asesorías y apoyo a victimarios o familiares, trabajo actualmente en un despacho fiscal en el municipio de San Pedro. ","trayectoria":"Apoyo a la asociación Pancitas llenas, y actos de caridad que no creo sean necesarios revelarlos, puesto que los he hecho de corazón y no para fines laborales o políticos.\r\nNo tengo experiencia política.\r\n","templete":"El principal motivo por el cual me interese en la política es el ver como el Estado en el que he crecido ha perdido nivel, educación y costumbres características, así como el saber como los políticos actuales han buscado el beneficio propio y se han olvidado de nosotros.\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/GiElizondoD2?fref=ts"}]},{"nombre":"Jose Luis Martinez Torres","suplente":"Javier Israel Diaz Esquivel","partidos":["nueva alianza"],"sexo":true,"edad":"59","telefono":null,"correo":"pepe_dmx@hotmail.com","casa_campana":"Av Encarnacion 105   Valle de Huinala CP. 66600 APODACA  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-402-1-19-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Escolaridad:\r\n\r\n1961-1967 Primaria Escuela Sabinas, Coahuila.\r\n1966-1969 Secundaria Venustiano Carranza, Coahuila.\r\n1969-1972 Preparatoria Escuela de Minería, Coahuila.\r\n1974-1978 Universidad Autónoma de Nuevo León, Filosofía y Letras,\r\n\t\tLic. En Historia.\r\n1977-1983 Escuela Normal Superior \"Profr. Moisés Sáenz Garza\",\r\n\t\tCiencias Sociales.\r\n2011-2014 Maestría en Administración Educativa, Escuela Ciencias de la Educación.\r\n\r\nExperiencia laboral:\r\n31 Años en escuelas secundarias del estado sección 50.\r\n20 Años en escuelas secundarias técnicas sección 21.\r\n\r\n\r\n","trayectoria":"47 años de vida partidaria.\r\n\r\n1973 Me inicie en la política. \r\n1982-1985 Diputado Local Nuevo León. \r\n1985-1988 Diputado Federal Suplente.\r\n1989-1991 Regidor en Monterrey.\r\n2 veces candidato a Gobernador del estado de Nuevo León.\r\nVarias veces candidato a diputado local y federal.\r\n1988 - seis meses en Alemania.\r\n1990 - Madrid y Barcelona España.\r\n1990 Paris, Francia.\r\n3 viajes a Cuba.\r\nCreador e impulsor del Partido de Nueva Alianza en Nuevo León.\r\nCandidato Alcalde de Apodaca.\r\nCandidato a Diputado Federal II Distrito Apodaca.\r\nCandidato a Diputado Local Apodaca.\r\n","templete":"Para ayudar al pueblo donde se necesita, aplicar la constitución y proteger a la nación. "},"social":[{"red":"twitter","url":"https://twitter.com/profrjoseluism1"}]},{"nombre":"Marlene Acosta De La Rosa","suplente":"Rebeca Erna Arroyave Gonzalez","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Crisanta Orduña Hernandez","suplente":"Liliana Josefina Rosales Mata","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Libia Victorina Maldonado Amador","suplente":"Olga Cuellar Covarrubias","partidos":["encuentro social "],"sexo":false,"edad":"56","telefono":null,"correo":"dralibiaclj@gmail.com","casa_campana":"Colegio Civil No 546 Norte   Col. Centro CP. 64000 MONTERREY  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1037-1-19-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"33 años de medico particular,  y como maestra en una escuela de enfermeria 6 años. medico de urgencias en un centro medico.","trayectoria":"Activa en resolución de problemas familiares en mi comunidad,\r\ntrabaje en el  programa de integración de la mujer al desarrollo.","templete":"Acudí a la propuesta realizada por el partido y decidí acudir para servir a la comunidad."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Dra-Libia-Maldonado-Amador/587707418033275?fref=ts"}]}]