[{"nombre":"Pioquinto Huato Huato","suplente":"Martin Arriaga Vazquez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Salomon Fernando Rosales Reyes","suplente":"Gonzalo Fabian MuÑoz","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"56","telefono":null,"correo":"fernandorosalespri@hotmail.com","casa_campana":"Benito Juárez 347   Centro CP. 60950 LAZARO CARDENAS  MICHOACAN","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2473-1-16-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"De raíces nicolaitas por haber estudiado el nivel preparatoria en el Colegio Primitivo de San Nicolás de Hidalgo, durante la generación 1974 a 1977.Cirujano Dentista por la Facultad de Odontología de la Universidad Michoacana de San Nicolás de Hidalgo, generación 1977-1981.Cuenta con diversos diplomados, cursos de actualización, talleres, seminarios, conferencias y jornadas médicas en odontopediatría, ortodoncia, endodoncia, periodoncia, prótesis y tecnología dental, así como haber asistido a múltiples congresos en la materia de talla nacional e internacional.","trayectoria":"A finales de la década de los ochentas durante dos periodos fui Presidente del Club Rotario del Municipio de La Huacana, Michoacán.\r\nParticipe como presidente de diversas asociaciones y fundaciones en el ámbito deportivo.\r\nPor 9 años consecutivos fui electo Presidente de la Asociación de Padre de Familia del Subsistema Colegio de Bachilleres del Estado de Michoacán, plantel número 15, La Huacana.\r\nDe 2008 a 2011 fui Presidente Municipal de La Huacana, Michoacán. Implementando políticas públicas encaminadas al mejoramiento de los servicios básicos como salud, vivienda, agua potable, drenaje, educación y medios de comunicación, para que los habitantes tengan una mejor calidad de vida, y la sustentabilidad ambiental del Municipio.\r\nDiputado por el Distrito XXII, con cabecera en Múgica, integrante de la Septuagésima Segunda Legislatura del H. Congreso del Estado y Presidente de la Comisión de Educación, así como integrante de las comisiones de Desarrollo Social y de Salud y Asistencia Social.\r\nLegislador integrante de la Red Hemisférica de Parlamentarios y Ex parlamentarios por la Primera Infancia.\r\nDentro del trabajo legislativo destacan: Ley de Educación para el Estado de Michoacán de Ocampo, Ley para la atención de la violencia escolar en el Estado de Michoacán. Ley de Desarrollo Social, Ley de Adopción, Ley del Adulto Mayor, Ley de Fomento al Uso de la Bicicleta y Protección al Ciclista, Exhorto al Ejecutivo para la inclusión de gratuidad en cáncer de ovario y próstata, Ley de la Comisión Estatal para la Protección Contra Riesgos Sanitarios, Ley para la Prevención, Tratamiento y control de Diabetes Mellitus, Ley de Salud Mental, Ley para la Inclusión de las Personas con Discapacidad en el Estado de Michoacán. ","templete":"Porque la ciudadanía me ha permitido seguir trabajando para el desarrollo primeramente del Municipio de La Huacana y posteriormente para los ocho municipios que integran el Distrito 22 con cabecera en Múgica, por ello pongo mi esfuerzo y empeño para impulsar iniciativas que brinden el mejoramiento de la calidad de vida, así como la educación, vivienda y salud de los michoacanos, tengo la firme convicción que desde el Congreso de la Unión trabajaremos en acciones que permitan que cada una de las 11 reformas transformadoras vayan rindiendo más frutos y beneficios a un mayor número de michoacanos.\r\nCon responsabilidad cuidare y vigilare el destino, uso y manejo de las finanzas públicas, que es dinero de todas y todos los michoacanos.\r\nImpulsaremos decisiones para el crecimiento y modernización del puerto de Lázaro Cárdenas.\r\nGestionaremos inversiones y presupuestos para mejorar la infraestructura en comunicaciones y transportes en la región.\r\nCon las reformas en acción, destinaremos apoyos a las empresas locales para que crezcan y generen más y mejores empleos.\r\nPropondremos leyes que impulsen cambios de fondo en las políticas públicas que nos permitan avanzar en el desarrollo social y económico del Distrito 01.\r\nSumaremos esfuerzos para concretar aterrizar las reformas logradas y que, con orden, logremos un crecimiento estable, dinámico y sostenido.\r\nPorque he encontrado en el servicio a la gente y a las comunidades la forma de abonar al progreso y desarrollo del Estado. Porque desde el Congreso de la Unión se pueden impulsar y concretar acciones que armonicen y gestionen marcos normativos que hagan efectivas las reformas estructurales que buscan generar condiciones de bienestar, justicia social y la tranquilidad de las familias michoacanas.\r\nGracias por darme la oportunidad de servirte tu amigo Salomón Fernando Rosales Reyes.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/fernando.rosalesr"},{"red":"twitter","url":"https//twitter.com/fernandorosals"}]},{"nombre":"Ma. Cruz Campos Diaz","suplente":"Ma Isabel Sanchez Zepeda","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Lucila Silva Soto","suplente":"Gabina Sanchez Hernandez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Esbeide Villanueva MontaÑo","suplente":"Rosa Isela Torres Rodriguez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Federico Dominguez Garcia","suplente":"Rafael Jimenez Onchi","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Efren Manriquez Sanchez","suplente":"Jose De Jesus Andrade Rivera","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ma. Trinidad Cruz Maciel","suplente":"Amalia Salgado Villa","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"28","telefono":null,"correo":"mary251927@hotmail.com","casa_campana":"Vicente Riva Palacio No. 58   Col. Centro CP. 58000 MORELIA  MICHOACAN","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-884-1-16-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"En el 2005 inicié a laborar en el Centro de Readaptación social LIC. EDUARDO RUIZ de la ciudad de Uruapan, Michoacán.  Lugar en el que me desempeñe como custodia. En el 2012 inicié a laborar como asistente jurídica en el despacho jurídico Villa y Asociados ubicado en la calle José Ma. Morelos No. 283 de la zona Centro de Cd. Lázaro Cárdenas Michoacán, lugar en el cual aún sigo desempeñándome como abogada postulante.\r\n","trayectoria":"He desempeñado diversos servicios sociales a favor de la comunidad de mi región, consistente en la gestoría para la tramitación de programas tanto federales, estatales, municipales, a fin de abatir el rezago académico, cultural, de canasta básica, de desempleo y he desempeñado otras tantas ante la oficialía del registro civil número 9 a cargo del licenciado Rogelio Miranda Rodríguez, y apoyado al municipio en la realización de censos, estadísticas, y proyectos de obra social, que promueven tanto la presidencia municipal como su cuerpo colegiado de regidores desde el 2006 hasta el 2011.","templete":"Porque quiero que nuestro México cambie, que la corrupción que existe en los gobiernos se acabe, soy una persona de trabajo que está cansada de tanta corrupción."},"social":[]}]