[{"nombre":"Jaqueline Godinez Martinez","suplente":"Maria Eugenia Castillo Reyes","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"David Sanchez Isidoro","suplente":"Jose Roberto Ramirez Urban","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"40","telefono":null,"correo":"dsi.coacalco06@gmail.com","casa_campana":"QUERETARO 84   REPÚBLICA MEXICANA CP. 55708 COACALCO DE BERRIOZABAL  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1101-1-15-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"2013 - 2015\t\t\tPRESIDENTE MUNICIPAL CONSTITUCIONAL DE COACALCO \r\n\t\t\t\t\tDE BERRIOZÁBAL.\r\n\r\n2009 - 2012\t\t\t\tDIPUTADO LOCAL DISTRITO XXXVIII \r\n\t\t\t\t\tCOACALCO - TULTITLAN.\r\n\r\n\r\n2006 - 2009\tPRESIDENTE MUNICIPAL CONSTITUCIONAL\r\nDE COACALCO DE BERRIOZABAL.\r\n\r\n2006 - 2009\tVOCAL EJECUTIVO DE LA FENAMM\r\nFEDERACIÓN NACIONAL DE MUNICIPIOS DE MÉXICO A.C.\r\n\r\n2003 - 2004\tDIRECTOR DE GOBIERNO REGIÓN III ZUMPANGO - SAN MARTÍN DE LAS PIRAMIDES.\r\n\r\n1999\tSECRETARIO ACTUARIO DEL TRIBUNAL SUPERIOR DE JUSTICIA DISTRITO XXXIX FEDERAL.\r\n","trayectoria":"2015\tCANDIDATO A DIPUTADO POR  EL DISTRITO 06 FEDERAL, COACALCO - TULTEPEC.\r\n\r\n2011\tCOORDINADOR REGIONAL DE LA ESTRUCTURA DE REDES HUMANAS PARA LA CAMPAÑA A GOBERNADOR DEL ESTADO DE MÉXICO.\r\n\r\n2005\tDELEGADO POLÍTICO DEL COMITÉ DIRECTIVO ESTATAL DEL PRI EN EL DISTRITO LOCAL XXXIX CABECERA EN OTUMBA.\r\n\r\n2000 - 2005                  \tPRESIDENTE DEL FRENTE JUVENIL REVOLUCIONADO EN COACALCO.\r\n\r\n\r\n2003 - 2015               CONSEJERO POLÍTICO ESTATAL.\r\n        \r\n\r\n2003          CANDIDATO PROPIETARIO A SINDICO MUNICIPAL CONTIENDA ELECTORAL MARZO 2003.                                              \r\n\r\n\r\n\r\n2000       CAPACITADOR POLITICO ELECTORAL DEL COMITÉ DIRECTIVO ESTATAL EN COACALCO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n","templete":"Soy candidato porque al ser Diputado podré seguir trabajando por el bienestar y vida digna para nuestros vecinos de Coacalco y Tultepec, pugnaré por traer para esté Distrito el mayor número de apoyos y programas que nos permitan demostrar que ¡Cuando se quiere si se puede!."},"social":[{"red":"facebook","url":"https://facebook.com/DavidSanchezIsidoro"},{"red":"twitter","url":"https//twitter.com/DavidSanchezI"}]},{"nombre":"Edgar Adrian Hernandez Marquez","suplente":"Eduardo Gonzalez Hernandez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Lorena Leon Cardenas","suplente":"Ariana Lucia Montoya Sanchez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":"44","telefono":null,"correo":"lore212611@gmail.com","casa_campana":"BOSQUE CENTRAL ESQ AVENIDA MEXIQUENSE SN   BOSQUES DELVALLE 1ra SECCION CP. 55717 COACALCO DE BERRIOZABAL  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1574-1-15-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"AEROPUERTO INTERNACIONAL DE LA CIUDAD DE MÉXICO, LÍNEAS AÉREAS COMO AGENTE DE RESERVACIONES,TRÁFICO AÉREO Y PROGRAMA BIENVENIDO PAISANO, MAESTRA DE INGLÉS EN LA PRIMARIA LIC. BENITO JUÁREZ , SECRETARIA EN LA EMPRESA LÍDERES Y ASESORES.","trayectoria":"PARTICIPO ACTIVAMENTE EN LA COMISIÓN EJECUTIVA MUNICIPAL DE COACALCO HACIENDO GESTIONES ANTE LAS AUTORIDADES MUNICIPALES EN APOYO ALA CIUDADANÍA,Y REPRESENTO LA COORDINACIÓN DE MUJERES EN EL MUNICIPIO.","templete":"PORQUE QUIERO UN MÉXICO MEJOR, DONDE HAYA MEJORES OPORTUNIDADES DE VIDA PARA TODA LA CIUDADANÍA ESPECIALMENTE PARA LOS JÓVENES Y PARA LOS ADULTOS, ESPECÍFICAMENTE EMPLEOS Y EDUCACIÓN."},"social":[]},{"nombre":"Carlos Alberto Osorio Guerra","suplente":"Enrique Gabriel Valdez Flores","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"38","telefono":null,"correo":"movimientociudadano.carloso@gmail.com","casa_campana":"Mz. A Lt  1 Edif. 101 U. Habitacional    San Rafael CP. 55719 COACALCO DE BERRIOZABAL  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2101-1-15-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"2014 a 2015: DVP CONTRA INCENDIO S.A. DE C.V.\r\nSupervisor Administrativo: Supervisar las instalaciones del sistema que se instala, recepción de materiales, trato con los clientes e información de trabajos a realizar, revisión de pagos.\r\n\r\n2011 a 2013: Traslados Premier S.A DE C.V.\r\nAsistente de Logística y Operaciones: Elaboración de cotizaciones de traslados, asignación de personal, atención a clientes, facturación, registro y control de inventarios, credencialización de empleados, apoyen cuestiones operativas.\r\n\r\n2007 a 2010: COMERCIALIZADORA S.A. DE C.V.\r\nAuxiliar adminstrativo: Cotizaciones y adquisiones\r\n\r\n2005 a 2007: COCO BAR´S\r\nAdministrador: Pago a proveedores, solcitud y compra de productos, revisión y control de cuentas y contratación de personal.\r\n","trayectoria":"Inicié en Convergencia desde el 2002, participé activamente como simpatizante, después recibí un nombramiento como secretario de Atención Ciudadana, colaboré en ese tiempo con la sociedad en diferentes comunidades, principalmente en San Rafael Coacalco, gestionando beneficios para los habitantes como descuentos en pago de agua, mejora de espacios, entre otros.\r\nTambién  fui parte de la campaña para Diputado Federal como movilizador, representante de casilla y actividades operativas.\r\nActualmente formo parte de la Comisión Operativa Municipal de Coacalco, como secretario de Organización en la Delegación de Trabajadores y Productores.\r\n","templete":"Por ser un ciudadano común preocupado por la situación que vive mi municipio y  país, por la problemática que enfrenta la sociedad ya que la gran cantidad del tiempo hemos sido gobernados por personas que sólo piensan en sus intereses propios y Movimiento Ciudadano que es el único partido que permite la inclusión de personas preocupadas por la situación que se vive a diario, es mi intención participar de manera directa a través de una candidatura, de manera que pueda exponer mis ideas, mis preocupaciones e inquietudes y así colaborar en la transformación de un gobierno más justo. \r\n\r\nAdemás comulgo con la filosofía de Movimiento Ciudadano de igualdad , de inclusión social y permitir que el ciudadano sea quien tome las decisiones basado en las necesidades reales de cada comunidad."},"social":[]},{"nombre":"Humberto Dubon NuÑez","suplente":"Jose Antonio Rodriguez Arce","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":"66","telefono":null,"correo":"hudunue@hotmail.com","casa_campana":"Geranios 411   Villa de lasFlorres CP. 55710 COACALCO DE BERRIOZABAL  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-661-1-15-6_0.JPG\u0026s=Hombre","mentiras":{"laborales":"Maestro de carrera iniciando en Secundarias Generales, ocupando distintas responsabilidades como maestro de grupo, Subdirector secretario Escuela secundaria No.100 Chamapa Estado de Mexico, director Escuela Secundaria No.61 Cuautitlan Izcalli México y jefe de clase en tres ocaciones Guanajuato y dos en el El Estado deMexico, Director-en UPN Universidad Pedagógica Nacional Unidad 305 Coatzacoalco Veracruz, participe en proyectos de investigación para SEIEM (deserción escolar, SEP Adefar, Apoyo a capacitacion y coordinacion de INEA)  cursos de verano en la Normal Superior de Oaxaca, subdirector en la escuela primaria Instituto Morelos.","trayectoria":"Sin Trayectoria política únicamente participando en eventos del 1o. de mayo  y magistrales, respecto a lo Social me interesa mucho el bienestar de las personas en especial la de mis alumnos a tal grado que en las Instituciones Educativas en las cuales estuve logre grandes cambios en construcción y compromiso del personal a mi cargo.","templete":"Me interesa la lucha Social deseo un cambio para la gente más necesitada y se les de una educación de calidad, con infraestructura completa tales como talleres, laboratorios, clases de computación e inglés gratuitas, sin simulaciones, se capacite al personal de las escuelas de acuerdo a sus debilidades sin improvisaciones, así mismo se les de un trato digno, que realmente se estimule al personal que cumple y no se trate igual a los incumplidos y que empañan a todo un gremio y que se burlan de las autoridades, protección a las madres solteras, trabajos bien pagados, que realmente paguen impuestos las grandes empresas, que la iniciativa privada se comprometa con México para que los recursos económicos se distribuyan mejor y no en manos de unos cuantos, policías capacitados y con sus herramientas de trabajo de acuerdo a las necesidades, que se les otorguen estímulos por actos relevantes.  "},"social":[{"red":"twitter","url":"https//twitter.com/dubon_n"}]},{"nombre":"Norma Lidia Garcia Franco","suplente":"Sara Estrada Olvera","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-281-1-15-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy asistente médico en el Instituto Mexicano del Seguro Social (IMSS) desde hace 9 años. ","trayectoria":"Los últimos cuatro en la unidad de medicina familiar no. 91 de Coacalco, los últimos cinco años de mi vida, los he dedicado a ser una buena trabajadora en la clínica en la que laboro, participando como instructora de calidad (para motivar a los compañeros de trabajo a dar un buen servicio al derecho habiente). También formando parte del comité de bioética de la misma, (para estudiar e investigar donde se derivan los problemas que se presentan entre docentes y estudiantes de la unidad, así como de trabajador- derecho habiente), buscando siempre la solución de los mismos así como el beneficio para todos.","templete":"Yo quiero ser diputada, porque soy una mujer honesta, trabajadora firme en mis convicciones de que, si es necesario actuar y participar para lograr el bien común nada nos debe detener, y esto, me lo enseñaron mis padres con el ejemplo, y la herencia de mis antepasados, que siempre fueron justos, trabajadores, participes en favor de la comunidad.\r\nMe siento capaz y con la convicción de realizar un buen trabajo como representante de la ciudadanía porque yo si entiendo el significado de la palabra: servidora. Lo tengo bien claro porque lo practico todos los días en mi trabajo y en mi comunidad.\r\nEn los primeros meses del 2013, comenzó mi acercamiento hacia morena, siendo yo una persona de pensamiento de izquierda desde que tengo edad para votar. Mi convicción se confirmó de forma activa participando como protagonista del cambio verdadero integrándome a las brigadas de afiliación de morena, las movilizaciones, el cerco al senado en defensa del petróleo, la petición y recabación de firmas para la consulta ciudadana."},"social":[]},{"nombre":"Hector Garcia Basurto","suplente":"Joel Marrero Hernandez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alberto Flores Ibarra","suplente":"Alfredo Alonso Ceja Filorio","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"35","telefono":null,"correo":null,"casa_campana":"NEMEIXTLE 46   CENTRO CP. 55700 COACALCO DE BERRIOZABAL  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1544-1-15-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"COMERCIANTE.","trayectoria":null,"templete":"POR HACER UN CAMBIO."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Alberto-Flores-Ibarra/1446681022297270"}]}]