[{"nombre":"Ingrid Krasopani Schemelensky Castro","suplente":"Marisol Gonzalez Martinez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"35","telefono":null,"correo":"ingridschemelensky@gmail.com","casa_campana":"Tabachines 117   Jardines de Atizapán CP. 52978 ATIZAPAN DE ZARAGOZA  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1253-1-15-14_0.jpg\u0026s=Mujer","mentiras":{"laborales":"He sido Directora de  Desarrollo del Federalismo, en la SEGOB, Subdirectora de Análisis de la Coyuntura Municipal,  en la SEGOB, Regidora del H. Ayuntamiento de Atizapán de Zaragoza y Asesora del Senado de la República en la Comisión de Federalismo y Desarrollo Municipal. \r\nSiempre comprometida con el Desarrollo Local y comunitario. \r\n","trayectoria":"Ingrese a las filas de Acción Nacional desde el 2000, soy Capacitadora Nacional del PAN y a su vez Consejera Nacional. \r\nTuve la fortuna de ser Directora de Alianzas Ciudadanas en el Comité Ejecutivo Nacional,  y en las filas de Acción Juvenil participe como Coordinadora General de la Secretaría Estatal de Acción Juvenil, en el Estado de México. \r\n","templete":"Tenemos que recobrar la orientación ciudadana y el compromiso con la construcción del bien común.  Para ello se requiere transformar a nuestro país de la mano de los ciudadanos,  a fin de fortalecer las bases de la democracia y defender desde el Congreso de la Unión el ejercicio pleno de los derechos, lo que  implica desempeñarme de manera crítica y proactiva. \r\nTengo la firme responsabilidad de ser portavoz de las demandas más sentidas de los mexicanos, lo que implica cambiar el rumbo hacia mejores oportunidades de desarrollo para nuestras comunidades,  como disminuir las grandes desigualdades preeminentes en nuestro país,  fortalecer la construcción de gobiernos transparentes y participativos, así como también a  nuestro federalismo.  \r\nSe tiene que promover  un crecimiento duradero, mediante la obtención de empleos formales con salario digno, y tener una política fiscal que permita una estabilidad económica."},"social":[{"red":"facebook","url":"https://facebook.com/IngridKSC"},{"red":"twitter","url":"https//twitter.com/IngridKSC"}]},{"nombre":"Alma Berenice Hernandez Escobar","suplente":"Leticia Mendoza Vega","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"33","telefono":null,"correo":"almaberehernandez@gmail.com","casa_campana":"Avenida Municipio Libre SN   Lomas de Atizapan CP. 52977 ATIZAPAN DE ZARAGOZA  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1126-1-15-14_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Trabaje como Oficial del Registro Civil, donde tuve el honor de ser reconocida como la mejor Oficial del Valle de México.\r\n2010-2013 en el municipio de Cuautitlán Izcalli.\r\n2013-2015 en el municipio de Atizapán de Zaragoza, donde tuve a mi cargo 02 oficialías.\r\nTitular de las jefaturas de contratos y convenios y procedimientos administrativos en el H. Ayuntamiento de Tultitlan.","trayectoria":"Presidenta de la Academia de la Mujer y Juventud de la SOMEGEM en el Valle de México..\r\nDiputada Federal suplente Distrito 14, LXI Legislatura.\r\nSubsecretaria de la Comisión Estatal de Justicia Partidaria.\r\nCoordinadora de Enlace Electoral.\r\nCoordinadora de Mujeres Jóvenes. \r\nRepresentante Propietaria del PRI en Juntas federales y Municipales.","templete":"Soy una mujer que conoce del esfuerzo que se requiere para salir adelante, mi mayor privilegio son las grandes oportunidades que han llegado a mi vida en las cuales siempre entrego mi compromiso, empeño y lealtad. Soy candidata por que conozco  y quiero un Atizapán de Zaragoza Seguro, Justo, con educación de calidad y oportunidades de crecimiento, Legislare con responsabilidad y conocimiento de las necesidades y prioridades de mi País y gestionaré mayores recursos que generen beneficios para los Atizapenses."},"social":[{"red":"twitter","url":"https//twitter.com/AlmaBereHdz"}]},{"nombre":"Jose Daniel Meza Montero","suplente":"Cesar Jovani Lopez Castillo","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hilda Lopez Castillo","suplente":"Karen Besser Rosales","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Rodolfo Bonilla Gomez","suplente":"Jose Enrique Fuentes Resendiz","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"67","telefono":null,"correo":"rodolfo.bonilla1302@gmail.com","casa_campana":"Privada de Prediz 9   Mayorazgos del Bosque CP. 52957 ATIZAPAN  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1035-1-15-14_0.jpg\u0026s=Hombre","mentiras":{"laborales":"30 años en Luz y Fuerza del Centro, jubilado como subtesorero de control,\r\n12 años con Jornadas Sindical y litigando asuntos de los compañeros por ser dirigente sindical hasta la actualidad como representante propietario del grupo de 22 mil jubilados de Luz Y Fuerza del Centro.\r\n","trayectoria":"Presidente d escrutinio1983, ocasiones Miembro de la Comisión Revisora del contrato colectivo de trabajo de 1984 a 1986, de 2004 a 2006 y de 2006 y 2008. Representante suplente  de la división Necaxa, representante de propietario de Tesorería 1987, 1999, 2000, 2001, representante de 22 mil jubilados  2002, 2003, 2004, 2005, 2006, 2007, 2008 y 2009. Seminario la situación actual de los pensionados y jubilados de México, Puerto Rico, y República  Dominicana 2006, Foro Análisis Estado de Derecho y Sociedad del Instituto Superior de Cultura Democrática, Torreón, Coahuila, 1993, Seminario Regional celebrado en San José de Costa Rica en 1993, por el Insituto Centroamericano de estudios políticos de INCEP, Guatemala.\r\nFundador de los grupos políticos sindicales Alianza Sindical, Enfoque Sindical, 1987, 1988 y 1989, 1990, 1991, 1992, 1993 y 1994, co fundador de los grupos sindicales Democracia Sindical, Unidad Democracia Social, Candidatos a puestos de la dirección sindical del SME, Miembro de la Comisión Autónoma de Hacienda, Secretario de Actas y Acuerdos del Secretario General.","templete":"Porque cumplí con los requisitos que establece el partido Movimiento Ciudadano, creo tener un buen currículum vitae poder contender a esta diputación federal del Distrito XIV en Atizapán de Zaragoza, conozco las leyes y una de las principales funciones de un diputado federal es hacer o modificar las leyes, enriquecerlas, pero principalmente aprobar los egresos y partidas presupuestales para los diferentes organismos descentralizados , los estados y secretarias de estado, exigir el respeto irrestricto de las leyes aprobadas y promulgadas por el ejecutivo federal y que realmente su aplicación sea pronta expedita de las leyes aprobadas y de las leyes ya establecidas, además de ser conocedor del sector eléctrico puedo y debo aportar mucho en la reglamentación de algunas reformas estructurales como la energética, la laboral, la fiscal, la educativa entre otras más, en caso de verme favorecido con el voto de los ciudadanos atizapenses y electricistas de la extinta Luz y Fuerza del Centro.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/joserodolfo.bonillagomez"}]},{"nombre":"Betzabet Zerecero Contreras","suplente":"Hilda Aguirre Carpio","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Cesar Hernandez Samaniego","suplente":"Isai Morales Cruz","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Guadalupe Uribe Cantera","suplente":"Paul Ivan Manuel Saucedo Ramirez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Guadalupe Vargas Vega","suplente":"Julia Sarahi Molina Cedillo","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"30","telefono":null,"correo":null,"casa_campana":"BLVD. IGNACIO ZARAGOZA 10 PRIMER PISO   LOMAS DE SAN MIGUEL CP. 52928 ATIZAPAN DE ZARAGOZA  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":"JEFA DE DEPARTAMENTO DE VENTAS DE CENTRO NATURISTA, S.A. DE C.V.\r\nDISTRIBUIDORA INDEPENDIENTE DE HERBA LIFE.","trayectoria":"DESDE LOS 18 AÑOS SOY ACTIVISTA, MOVILIZADORA COMISIONADA DE RUTA, ENLACE CIUDADANO DE ASOCIACIONES CIVILES. DIRIGENTE DE DISCAPACIDAD EN ATIZAPÁN DE ZARAGOZA.","templete":"PORQUE YO QUIERO TRAER BENEFICIOS A ATIZAPÁN DE ZARAGOZA Y QUE LOS RECURSOS SEAN ENTREGADOS COMO DEBEN DE SER, Y BENEFICIAR MÁS A LAS PERSONAS DE TERCERA EDAD Y DISCAPACIDAD."},"social":[{"red":"facebook","url":"https://facebook.com/guadalupe.vargasvega"}]}]