[{"nombre":"Sergio Rodrigo Farfan Alegria","suplente":"Aaron Maldonado Robles","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Andres Aguirre Romero","suplente":"Raymundo Moreno IbaÑez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"43","telefono":null,"correo":"2015@andresaguirreromero.com","casa_campana":"Zaragoza esquina con Mina SN   Chicoloapan de Juárez CP. 56370 CHICOLOAPAN  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2031-1-15-39_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Doctorando en Administración Pública en la Universidad Anáhuac, 2015.\r\nCursando la última asignatura de la Maestría en Gobierno y Políticas Públicas en el Instituto Universitario de Investigación Ortega y Gasset México (IUIOGM), 2015.\r\nPresidente Municipal Constitucional de Chicoloapan de Juárez, Estado de México, 2013 a febrero de 2015.\r\nMáster en Finanzas Públicas y Financiamiento para el Desarrollo en la Universidad Anáhuac, 2012.\r\nDiputado Federal por el Distrito 39 La Paz Chicoloapan durante la LXI Legislatura, 2009-2012.\r\nDiplomado en Mercadotecnia Política II en el Instituto Tecnológico Autónomo de México, 2000.\r\nDelegado Administrativo del Instituto Mexiquense de la Juventud, 2000.\r\nSecretario Particular del Presidente Municipal Constitucional de Chicoloapan, de 1997 al 2000.\r\nDiplomado en Mercadotecnia Política I en el Instituto Tecnológico Autónomo de México, 1999.\r\nLicenciado Titulado en Derecho, por la Universidad Nacional Autónoma de México, 1991-1995.","trayectoria":"Consejero Político Nacional, Estatal y Municipal.\r\nPresidente del Comité Municipal PRI Chicoloapan, finales de 2007.\r\nDelegado Municipal en el Municipio de La Paz, 2007.\r\nCoordinador de credencialización de la Región 3, 2005.\r\nCoordinador de movimientos dentro del sector popular, 2004.\r\nDelegado del Comité Directivo Estatal en el Distrito Local XXV, 2003.","templete":"Soy Candidato a Diputado Federal del Distrito 39, que comprende los municipios de La Paz y Chicoloapan,  porque desde los veinte años participo en la política, luchando por la democracia y justicia social que nuestro país necesita.  \r\n\r\nPorque tengo experiencia en el servicio público desde diferentes ámbitos de competencia, lo que me permite contar con los elementos  necesarios para contender  con propuestas alineadas y solidas que la sociedad actual demanda y requiere. \r\n\r\nPorque la formación académica adquirida, me permitirá seguir  contribuyendo en la construcción de un México mejor, en el que cada uno de nosotros y nuestros hijos, tengamos acceso a las oportunidades que garanticen nuestro desarrollo integral y una vida mejor: educación de calidad, buenos servicios de salud, mejor imagen urbana, empleos dignos y bien remunerados, paz y tranquilidad en nuestras calles. Lucho por un México en el que se respete la ley y se castigue la corrupción. \r\n\r\nSoy un hombre con vocación de servicio y formado en la cultura del esfuerzo. Tengo la experiencia para hacer que las cosas buenas sucedan en nuestro Distrito, ya que gracias a la confianza de la ciudadanía, me desempeñé como Diputado Federal en la LXI Legislatura (2009 a 2012) y como Presidente Municipal Constitucional de Chicoloapan (2013 a Feb 2015). \r\n\r\nSoy Candidato a Diputado Federal porque estoy convencido que la transparencia y la rendición de cuentas en el sector público, es una forma eficaz de combatir la corrupción. \r\n\r\nSoy Candidato a Diputado Federal, porque entiendo a la actividad política como la mejor herramienta para lograr cambios positivos en nuestra sociedad y porque el bienestar de la población  es mi prioridad.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/AndresAguirreRo"},{"red":"twitter","url":"https//twitter.com/ AndresAguirreRo"},{"red":"youtube","url":"youtube.com/user/AndresAguirreRomero"}]},{"nombre":"Tomas Merlos Escutia","suplente":"Jesus CastaÑeda Salazar","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ma. Guadalupe Garcia Aguilar","suplente":"Maria Adalina Catarino Salazar","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Yohualitl Cutberto Arriaga Jimenez","suplente":"Abel Silva Martinez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"37","telefono":null,"correo":"yohualitlarriaga@gmail.com","casa_campana":"Centenario 46   Centro  LA PAZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1306-1-15-39_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Inicie Mis prácticas en la Defensoría de Oficio del Estado de México.\r\nLaboralmente, Abogado Postulante desde el 2002 al  2015.\r\nPeriodo 2003. 2009 labore en La procuraduría de la Defensa del Menor DIF.\r\n","trayectoria":"Desde el 2003 ante convergencia siempre hemos participado en diferentes elecciones además de que fui delegado cuando el partido era convergencia ahora Movimiento Ciudadano siempre con la participación para este partido hemos apoyado de manera social a las mujeres integrando apoyos jurídicos y psicológicos para las mismas de diferentes comunidades de la paz, apoyándola en un problema social como lo es el apoyo para demandas de pensiones alimenticias entre otras.","templete":"El motivo es por la inestabilidad que vivimos en nuestro México, poder llegar al congreso para poder plantear las necesidades de nuestros Mexicanos además de que en nuestro distrito 39 la paz-Chicoloapan, no hay relación de nuestro gobernantes con nuestra sociedad y desconocen las necesidades que piden nuestros cuídanos vecinos del distrito 39 La paz-Chicoloapan, queremos plantear una nueva política en donde el ciudadano sea escuchado y participe en las decisiones que se toman dentro del congreso.\r\nLa causa que me llevo es que se construya una nueva política en donde los apoyos que hace participe nuestro Gobierno lleguen a la gente que de verdad lo necesitan. Y Que como ciudadano no político pero si un luchador por la injusticia, y que se logre que un gobierno que construye a México de verdad si llegue a los Mexicanos, y Cambiar la Historia y que ya basta de las personas que gobiernan sigan sin voltear a ver a nuestros Mexicanos que más necesitan.\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/yohualitl.arriaga"},{"red":"twitter","url":"https//twitter.com/Yohualitl"}]},{"nombre":"Maria Estela Gonzalez Gomez","suplente":"Lucia Guadalupe Lopez Serrato","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"54","telefono":null,"correo":"profmrpa@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-518-1-15-39_0.jpg\u0026s=Mujer","mentiras":{"laborales":" \tOcupación:   Jubilada SEP (Dirección General Educación Tecnológica Industrial, DGETI).\r\n\r\n\tPlantel Centro de Bachillerato Tecnológico Industrial y de Servicios No. 6 (CBTIS).\r\n\r\n\tMunicipio Nezahualcóyotl.\r\n\r\nActividad en los últimos años, antes de la Jubilación: \r\n\r\n \t5 años de Apoyo Técnico en el Departamento de Servicios Docentes.\r\n \t 15 años de apoyo Técnico en la Subdirección del Plantel.\r\n \t5 años de Apoyo Técnico en la Dirección del Plantel.\r\n \t7 años en la Jefatura de Informática.\r\n","trayectoria":"Candidata a Diputada Federal por el Distrito 39 La Paz  Chicoloapan, por el Partido Nueva Alianza. 2015.\r\n\r\nSecretaria del Regidor de Educación en el Ayuntamiento de La Paz, Estado de México, en el período 2011 2013.\r\n\r\nAdministradora de la Biblioteca Comunitaria Guadalupe Flores González del Pueblo de San Sebastián Chimalpa, Municipio de la Paz, Estado de México, en el período 2011 2015.\r\n\r\n Coordinadora de la campaña Escuelas Limpias, en el Municipio de la Paz, Estado de México, en el período 2009 2010.\r\n\r\n Coordinadora de la Campaña Por la dignificación de la mujer, en el Municipio de la Paz, Estado de México, en el período 2008 2009.\r\n\r\nApoyo logístico en diversas tareas como parte de Campañas de Vacunación del DIF estatal, en los municipios de La Paz  y Chicoloapan, Estado de México, en el período 2005 2008.\r\n\r\n Participación activa en Comités para Mejora de Servicios Públicos en el Pueblo de San Sebastián Chimalpa, Municipio La Paz, Estado de México 2000 1998.\r\n","templete":"\tPorque quiero ayudar a la gente en todas sus necesidades, es decir por los niños, las niñas, jóvenes, mujeres, adultos mayores, discapacitados y personas con problemas y crisis epilépticas.\r\n\r\n\tPara darle seguimiento a las iniciativas de ley hechas por nuestros diputados que están en función.\r\n\r\n\tPara proponer nuevas iniciativas de ley en la cámara de diputados.\r\n\r\n\r\nPara la creación de ley para el apoyo médico y social a personas con crisis epilépticas.\r\n\r\n\tPor el acceso universal a los servicios de salud.\r\n\r\n\r\n\tPorque deseo una educación de calidad para nuestros ciudadanos a través de:\r\n\r\n\tARTE,\r\n\tBIBLIOTECAS VIRTUALES,\r\n\tCULTURA,\r\n\tESCUELAS DE TIEMPO COMPLETO,\r\n\tPOR MÁS BECAS A ESTUDIANTES DE ESCASOS RECURSOS.\r\n\r\nPara brindar:\r\n\r\n  Una buena capacitación y adiestramiento por medio de convenios con empresas industriales, escuelas de artes y oficios (EDAYO) y con la oficina regional de empleo de la Secretaria del Trabajo del Estado de México.\r\n\r\n\tMás empleos dignos y bien remunerados.\r\n\r\nPara conservar el medio ambiente mediante:\r\n\r\n\tEl cuidado y optimización del agua y conservación de la flora y fauna,\r\n\r\n\tEl rescate y preservación de las áreas ecológicas.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/100009552840357"},{"red":"twitter","url":"https//twitter.com/estelaglez26"}]},{"nombre":"Mariano MuÑoz Vega","suplente":"Erick Pedro De La Rosa Hernandez","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Fabiola Rita Barrera Duran","suplente":"Margarita Villegas Perez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Patricia Dominguez Ramirez","suplente":"Rubicelia Abaunza Garibay","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"42","telefono":null,"correo":"PESchicoloapan@hotmail.com","casa_campana":"Tauro Lt1 Mz10  Int. Casa5 Galaxia Los Reyes CP. 56383 CHICOLOAPAN  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1386-1-15-39_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Hasta hace unos meses ventas por catalogo. Desde hace 10 años a la fecha elaboración de cuadros en oleo y poliéster. Hace ya 20 años labore 1 año en el Departamento de Vía Pública del Municipio de Ciudad Netzahualcóyotl.","trayectoria":"Participe en las mesas directivas de las escuelas adonde acudían mis hijos.","templete":"Yo diría ¿Y porque no serlo? si todos los ciudadanos tenemos derecho a ser candidatos a un puesto político y yo como ama de casa que vivo en carne propia las carencias de una familia y la falta de compromiso de los candidatos hacia mi país, me siento comprometida a llevar al congreso las propuestas de la gente para mejorar nuestra comunidad, porque estoy convencida de que todos los mexicanos merecemos una vida digna."},"social":[{"red":"twitter","url":"https//twitter.com/patriciaPES39"}]}]