[{"nombre":"Elias Octavio Iñiguez Mejia","suplente":"Ricardo Garcia Ramirez","partidos":["pan"],"sexo":true,"edad":"39","telefono":null,"correo":"dip.elias03@congresojal.gob.mx","casa_campana":"Vicente Guerrero 38  Int. 10 centro CP. 47600 TEPATITLAN DE MORELOS  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-729-1-14-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Historia Laboral:\r\n2001 / Médico de Urgencias en el Hospital Regional de Yahualica, Jalisco.\r\n2002 - 2004 / Director de Área y Centro de Salud en Yahualica, Jalisco.\r\n2004 - 2005 / Docente en el Taller de prevención de VIH (SIDA) básico a Jóvenes en Yahualica, Jalisco.\r\n\r\nHistoria  Académica:\r\nEducación\r\n1982 - 1988 / Primaria González Gallo Niños, Yahualica, Jalisco.\r\n1988 - 1991 / Secundaria Federal Manuel Ávila Camacho, Yahualica, Jalisco.\r\n1991 - 1994 / Preparatoria Regional de Yahualica, Jalisco.\r\n\r\nFormación Profesional:\r\n1994 - 2000 / Médico Cirujano Partero en el Centro Universitario de Ciencias de la Salud de la Universidad de Guadalajara, Jalisco.\r\n2000 - 2001 / Residente Rotatorio en el Hospital San Javier de Guadalajara, Jalisco.\r\n\r\nCursos y seminarios:\r\n1997 - 1997 / Curso de Actualización en Medicina Interna.\r\n1999 - 1999 / Curso de Capacitación sobre Cólera.\r\n2003 - 2003 / Curso de Re animador Neonatal.\r\n2005 - 2005 / Curso de Reanimación Cardiopulmonar Neonatal.\r\n2003 - 2003 / IX Curso Estatal para la Atención Medica Integral del Paciente Accidentado.\r\n2005 - 2005 / Curso de Actualización en Intoxicación por Veneno de Animales Ponzoñosos.","trayectoria":"2004 - 2006 / Regidor Suplente Gobierno Municipal de Yahualica, Jalisco.\r\n2007 - 2009 / Presidente Municipal de Yahualica, Jalisco.\r\nDiputado en la LX Legislatura del Congreso del Estado de Jalisco.","templete":null},"social":[{"red":"twitter","url":"https://twitter.com/DipEliass"}]},{"nombre":"Maria Concepcion Franco Lucio Conchita","suplente":"Rosa Angelica Ascencio Gonzalez","partidos":["pri","pvem"],"sexo":false,"edad":"49","telefono":null,"correo":"conchitafranco@outlook.com","casa_campana":"Mariano Jimenez 401   Centro CP. 47640 TEPATITLAN DE MORELOS  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1014-1-14-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Nací un 19 de marzo de 1966 en Distrito Federal, México. Mis padres Aurelio Franco Martin y María Elena Lucio nos inculcaron junto a mis 6 hermanos valores como la honradez, el trabajo en equipo, la humildad y el amor a la patria. Nuestro padre siendo de los Altos de Jalisco me inculcó amor al deporte más mexicano, la charrería y estoy orgullosa de pertenecer a él impulsando la participación de la mujer en el deporte desarrollando durante 8 años seguidos la Feria Estatal de Escaramuzas en Tepatitlán de Morelos, Jalisco. \r\nObtuve el título de Profesora en Educación Pre-escolar en el colegio Lestonac en Cuemanco, Distrito Federal ejerciendo mi profesión en mi ciudad de residencia, Tepatitlán de Morelos, Jalisco fundando el jardín de niños Mundo Infantil con acciones concretas, impulsando los valores y la ecología, desde los niños como generadores de cambio en sus hogares.\r\nSoy madre de 4 maravillosos hijos, esposa de un gran hombre y una incansable luchadora social. Ahora soy candidata a Diputada Federal por el Distrito 03, y lucharé por el bienestar de tú familia, generando condiciones para más y mejores empleos, mejor pagados, que permitan el desarrollo de los Altos de Jalisco.","trayectoria":"Soy militante desde hace 29 años, fui Coordinadora de Promoción Social en Grupos Vulnerables de la campaña del PRI a la presidencia municipal de Tepatitlán de Morelos, Jalisco en 1986 y he seguido apoyado en campañas políticas a Gobernador de Jalisco con Eugenio Ruiz Orozco, Arturo Zamora Jiménez y Jorge Aristóteles Sandoval y en la campaña de Diputado Federal en Jalisco de Netzahualcóyotl. Posteriormente fui candidata a regidora en las elecciones del 2012 en Tepatitlán de Morelos, Jalisco y ahora soy candidata a Diputada Federal del Distrito 03 del estado de Jalisco.","templete":"Mi vocación de servir y ser útil a la sociedad me ha impulsado a realizar acciones que mejoren nuestro entorno y ayuden a la sociedad, por eso veo a la Diputación como una oportunidad de servir a más personas."},"social":[{"red":"facebook","url":"https://facebook.com/ConchitaFrancoPRI"},{"red":"twitter","url":"https://twitter.com/ConchitaFranco"}]},{"nombre":"Sandra Garcia Moreno","suplente":"Vanessa Karina Granados Diaz De Leon","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Yakeline Elizabeth Gonzalez Navarro","suplente":"Ma Berenice Tavares Navarro","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Arcelia Perez Martin Chela Perez","suplente":"Irma Yolanda Muñoz Yñiguez","partidos":["movimiento ciudadano"],"sexo":false,"edad":"51","telefono":null,"correo":"cheladip03@gmail.com","casa_campana":"C.Guadalajara 83B   Panteón CP. 47120 JALOSTOTITLAN  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-807-1-14-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"1981 a 1988:  Auxiliar Contable. Cooperativa de Consumo Agropecuario, Ganaderos y Porcicultores Unidos de Jalostotitlan.\r\n1999 a 2014: Comerciantes.\r\n2012 a 2015: (Actual)  Regidora.\r\n2014 a  2015: Abogada Litigante.\r\n","trayectoria":"1999 a 2003: Tesorera en el Consejo de Administración del Colegio Juan Bosco A:C.\r\n2007 a 2009: Secretaria del Consejo de Administración en Club Social Deportivo Jalos.\r\n2009 a 2011: Presidente del Consejo de Administración del Club Social y Deportivo Jalos.\r\n2012: Candidata  a Presidente Municipal. 2012 a 2014.\r\n2015: Candidata a Diputado Federal Distrito 3.\r\n","templete":"Quiero Dignificar la Política.\r\nEs momento de ser agente de cambio.\r\nQuiero trabajar por un mejor rumbo de nuestro país.\r\nPara que la voz y sentir de las mujeres sean escuchadas y atendidas, porque trabajando en equipo lograremos un mejor futuro para nuestros hijos.\r\nPorque mi región necesita tener un represente que los entienda  y los defienda en los problemas relacionados con el campo, la agricultura y ganadería.\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Arcelia-Pérez/354115731377853?fref=ts"},{"red":"twitter","url":"https://twitter.com/ChelaPerezMC"}]},{"nombre":"Marko Antonio Diaz Ruiz","suplente":"Julio Andres Duarte Zapata","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Oscar Eduardo Ramirez Gonzalez","suplente":"Raymundo Misael Nuñez Garcia","partidos":["morena"],"sexo":true,"edad":"31","telefono":null,"correo":null,"casa_campana":"Ramón Corona 290   Centro CP. 47600 TEPATITLAN DE MORELOS  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-250-1-14-3_0.JPG\u0026s=Hombre","mentiras":{"laborales":"Técnico Superior Universitario en Prótesis Dental, Licenciatura truncada de Cirujano Dentista al 88 por ciento.","trayectoria":"Promotor del deporte y orden social, simpatizante y solidario de AMLO desde el 2005, candidato externo de morena.","templete":"Creo que el problema que se está viviendo en México es por culpa de los representantes políticos y de la gente que está involucrada por intereses económicos que provocan el desorden social, y es necesario la regeneración total de los políticos por gente que esté interesada en el progreso del país en todos sus aspectos y en el crecimiento cultural del Mexicano, siendo promotores del orden social y el bienestar."},"social":[{"red":"facebook","url":"https://facebook.com/OscarERamirezGonzalez"}]},{"nombre":"Ramiro Jaime Mercado","suplente":"Luis Fernando Suarez Cortes","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Francisco Manuel Sanchez Jauregui","suplente":"Alvaro Provincia Ramirez","partidos":["encuentro social "],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Estudie la licenciatura de Estudios Políticos y Gobierno en la Universidad de Guadalajara y he participado en otros programas de formación en materia de Liderazgo, Administración, Habilidades Directivas, Matrimonio, Familia y Gestión de Proyectos de Asociación Público Privada en distintas universidades. Desde los 14 años comencé a trabajar como mensajero en el Gobierno Municipal en donde trabajé además como Promotor de Participación Ciudadana e Inspector de Reglamentos. En 2007 trabajé como Coordinador de Proyectos en la Gerencia Asistencial del Instituto Jalisciense de Asistencia Social lo que me permitió entrar en contacto con diversas organizaciones de la sociedad civil de Jalisco e iniciativas de asistencia social privada. En 2009, fui nombrado Director de Recursos Materiales y Servicios Generales de la Secretaría General de Gobierno de Jalisco. Desde 2012 emprendí un proyecto empresarial para promover proyectos de Alto Impacto en la Región de los Altos de Jalisco y desarrollar infraestructura a través de Asociaciones Público Privadas. La experiencia en el servicio público me ha permitido colaborar con diversos gobiernos municipales de Jalisco en la evaluación de viabilidad de proyectos de Asociación Público Privada y otras tareas gubernamentales.","trayectoria":"Participé en 2009,  junto con otros líderes sociales de Jalisco, en la promoción de la Iniciativa Popular que reunió más de 50,000 firmas de jaliscienses para modificar la Constitución Política del Estado de Jalisco y proteger la vida humana desde su concepción hasta su término natural. Desde 2012 soy Secretario de Formación Política de la Asociación Política Estatal por la Vida, la Esperanza y Renovación de México.\r\nDesde 2008 forma parte del Consejo Directivo de la Asociación Civil Niños y Adolescentes en Armonía, una institución que trabaja con niños y familias en situación de calle o abandono en la zona metropolitana de Guadalajara. La institución ha sido reconocida por diversas instancias públicas y privadas por su servicio asistencial en favor de la niñez de Jalisco.\r\nEs Consejero en la Fundación Miguel Palomar y Vizcarra, una institución que integra diversos líderes políticos, sociales, religiosos y académicos, así como rectores de Universidades privadas de Jalisco, para promover la formación política y social de líderes inspirados en los principios del Desarrollo Humano Integral. En 2015, con el apoyo de la fundación  publicó el libro Cien Años de Piedad, Estudio y Acción, la historia de la ACJM en Tepatitlán de Morelos.\r\nEn 2013, asistí a la Ciudad del Vaticano, representando a la Fundación Miguel Palomar y Vizcarra e invitado por el Consejo Pontificio de Justicia y Paz, a la reunión con motivo del 50 Aniversario de la Publicación en la Encíclica Pacem in Terris de Juan XXIII donde se trató el tema de la formación de una nueva generación de líderes en la política. \r\n","templete":"Porque estoy convencido que para renovar las instituciones y la política deben incorporarse una nueva generación de mexicanos que transformen positivamente las instituciones del país."},"social":[]}]