[{"nombre":"David Vargas Santos","suplente":"Luis Alberto Miranda Vazquez","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Edgar Castillo Martinez","suplente":"Rodolfo Nogues Barajas","partidos":["pri","pvem"],"sexo":true,"edad":"38","telefono":null,"correo":"castillo_jilo@hotmail.com","casa_campana":"Andres QuintanaRoo 8  Int. 1 A Colonia el Deni CP. 54240 JILOTEPEC  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1018-1-15-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":" - Licenciado en Derecho, por la Universidad Autónoma del Estado de México.\r\n- Curso de Desarrollo Comercial y Relaciones Exteriores en la República de China, Taiwán.\r\n- Diplomado sobre Desarrollo Regional y Municipal, por la Universidad Anáhuac.\r\n- Curso de Formación para Aspirantes a Notario Público, por el Colegio de Notarios del Estado de México.\r\n- Curso de Especialización sobre Ramo 33, por el Instituto de Administración Pública del Estado de México.\r\n\r\n-  Registrador Público de la Propiedad Región Norte, Estado de México (2006-2008).\r\n- Subdelegado de Servicios de Autotransporte en Jilotepec, dependiente de la Secretaría del Transporte del Estado de México (2006).\r\n- Director de Administración, Ayuntamiento de Jilotepec (2003-2005).\r\n- Asesor Jurídico en la Dirección de Seguridad Pública del Estado de México (2000-2002).","trayectoria":"- Presidente Municipal Constitucional de Jilotepec, 2013- Enero de 2015.\r\n- Diputado en la LVII Legislatura Local del Estado de México,  por el Distrito XIV (2009-2012)\r\n- Consejero Político Nacional.\r\n- Consejero Político Estatal.\r\n- Secretario Electoral en el Comité Municipal de Jilotepec.\r\n","templete":"Porque quiero ser un Diputado que cumpla con cinco puntos:\r\nPrimero. Porque seré un gestor incansable para que más recursos del presupuesto federal se destinen a obras y acciones que impulsen el desarrollo de los nueve municipios de mi distrito.\r\n\r\nSegundo. Seré un diputado amigo y cercano a la gente, siempre con la mano extendida dándole la cara a las personas. Así he sido y así siempre seré.\r\n\r\nTercero. Porque seré un legislador puntual, que asista a todas las sesiones de la Cámara de Diputados para estar atento de los problemas nacionales que se debatan en la máxima tribuna de la nación. Seré un parlamentario preparado, activo, con argumentos e ideas sólidas para ganar el debate y dar soluciones realistas.\r\n\r\nCuarto. Porque tengo la certeza de que el PRI realmente quiere y puede desde el binomio Congreso de la Unión-Presidencia de la República, reducir la pobreza, generar más empleos; restablecer la paz y la tranquilidad en las calles; propiciar el desarrollo igualitario de las distintas regiones del país, para que México sea más competitivo, más productivo y más justo en todos los sentidos. \r\n\r\nQuinto.- Porque trabajaré para dar operatividad legislativa al congreso e impulsar el actual proyecto de nación. Y porque buscaré ser el respaldo sólido a la gobernabilidad del país."},"social":[{"red":"facebook","url":"https://facebook.com/Edgar Castillo"},{"red":"twitter","url":"https://twitter.com/Edgar_CastilloM"}]},{"nombre":"Miriam Joseline Sanchez Mondragon","suplente":"Yolanda Padilla Santiago","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Josue Chavez Gil","suplente":"Aaron Felipe Atanacio","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Sandra Leticia Mendez Cisneros","suplente":"Sandra Susana Evangelista Mendez","partidos":["movimiento ciudadano"],"sexo":false,"edad":"55","telefono":null,"correo":"sandramendez_mc@hotmail.com","casa_campana":"Av. Héroes de Chapultepec 124   Centro CP. 54880 MELCHOR OCAMPO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"Trabajo en Bufete Jurídico por tres años en Tuxtla Gutiérrez Chiapas, llevando casos de defensoría penal, mercantil y laboral en el despacho Martínez Chacón, durante los años de 1977 a 1980, Secretaria de Oficinas de C.F.E. por dos años en Tepic, Nay., en el proyecto de Agua Milpa, durante los años de 1981 a 1983, por un tiempo me dedique a la vida hogareña en el cuidado del hogar, me traslado a vivir en el Edo. De México, en 1994 y ahí me dedico a la vida política y llego a trabajar como Secretaria Particular del Presidente Municipal en el periodo 2006 a 2009.","trayectoria":"Empiezo mi vida Política a los 17 años, como militante durante gran parte de mi vida en el Partido Revolucionario Institucional llegando a ejercer los cargos de Presidenta del Consejo Ciudadano en la Col. Prieto Crispín, en Tepic Nay. Ahí mismo Presidenta del comité de Solidaridad  en los años de 1984 a 1992, me traslado a mi ciudad natal Parral, Chih., y sigo participando como Presidenta del Comité de Solidaridad en el barrio donde vivía en ese entonces, me traslado nuevamente de lugar y llego al Estado de México, al Municipio de Melchor Ocampo y llego a ser Presidenta de Seccional 2456 del año 2000 al 2003, después me asignan el cargo de Coordinadora ejecutiva de la C.N.O.P., y desempeñe en los años de 2004 a 2005, por azares de la vida llego al Partido Convergencia  y empiezo mi militancia como representante del Partido en las elecciones del 2006 a 2009, 2009 a 2012, 2015 a 2018 (cargo que desempeño actualmente). ","templete":"Me postulo como Candidata por el enorme amor que le tengo a mi Nación, soy una servidora publica nata y como tal, he vivido y experimentado la enorme necesidad de los ciudadanos, sobre todo de las mujeres y las personas de la tercera edad, me gusta gestionar y logar apoyar a quien realmente necesita del servicio público, enfocare mis esfuerzos a promover apoyos a este sector de mi comunidad para lograr con ello la dignificación del verdadero legislador atento a las necesidades de su comunidad que verdaderamente lleguen estas gestiones al sector necesitado de este distrito, trabajare arduamente para lograr un verdadero apoyo a mi comunidad y mi distrito."},"social":[{"red":"facebook","url":"https://facebook.com/sandra.mendez.77715"}]},{"nombre":"Otilio Perez Sanchez","suplente":"Eduardo Alcantara Castillo","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jesus Morales Rodriguez","suplente":"Juan Carlos Rodriguez Godinez","partidos":["morena"],"sexo":true,"edad":"27","telefono":null,"correo":"jetta_jmr87@hotmail.com","casa_campana":"tomas garcia 16   colonia centro CP. 58300 ACAMBAY DE RUIZ CASTAÑEDA  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-248-1-15-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy egresado de la Universidad Michoacana de San Nicolás de Hidalgo, como Médico Veterinario y Zootecnista, soy un ciudadano como todos, he trabajado como obrero, mesero, taxista, y comerciante.","trayectoria":"No tengo un trayectoria política como tal, sin embargo, el partido que represento, presenta un equidad de género y edad, dando así la oportunidad de jóvenes que empiecen un carrera política con el fin de ser útil a la sociedad, con los principios e ideales que no nos hemos formado a favor de los derecho de los ciudadanos, he participado en algunos movimientos sociales y estudiantiles en Morelia, a favor de la luchas en conjunto con una organización Coordinadora de Universitarios en Lucha, \"CUL\".\r\n","templete":"Porque soy un ciudadano que ve las necesidades de la sociedad en general, este régimen autoritario, no ha sido capaz de cumplirle al pueblo de México, no se ha visto un cambio como tal, en la sociedad en general, si no se han beneficiado solo  algunos cuantos , este modelo Neo liberal, en otras palabras privatización, que empezó en los años 80 con la privatización de la banca, sector minero, telecomunicaciones, energética, no sido el factor para combatir, pobreza, desempleo, marginación, hambre, desigualdad, seguridad social, educación, salud, México vive una de las situaciones más conflictivas en materia de delincuencia, pobreza, desempleo, educación y en materia de los derecho humano que engloba al bienestar humano, es por ello que me he forzado ser candidato a a diputación federal por el distrito 1 del estado de México, con la finalidad de ser el receptor del pueblo hacia el poder legislativo, para promover iniciativas de ley en beneficio del pueblo. Si bien se sabe que el poder o la soberanía residen en la nación y  en el pueblo de México,  esa es la razón principal, además  de abolir o impugnar iniciativas o reformas que perjudiquen al pueblo."},"social":[{"red":"facebook","url":"https://facebook.com/jesus.moralesrodriguez.96?fref=ts"},{"red":"twitter","url":"https://twitter.com/jesusmoralesro3"}]},{"nombre":"Angelina Garcia Martinez","suplente":"Miriam Chavez Ortega","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ignacia Juan Ocampo","suplente":"Maribel Becerril Escobar","partidos":["encuentro social "],"sexo":false,"edad":"50","telefono":null,"correo":"juoi_ocampo@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1517-1-15-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en educación preescolar.","trayectoria":"Participación en campañas culturales, políticas y sociales.\r\nComo representante de casilla, sindical, por mencionar algunos.","templete":"Porque me gusta interactuar con la gente; proponer alternativas de solución a sus necesidades e inquietudes. "},"social":[]}]