[{"nombre":"Pedro Garza Treviño","suplente":"Jose Armando Jasso Silva","partidos":["pan"],"sexo":true,"edad":"58","telefono":null,"correo":"contacto@pedrogarza.mx","casa_campana":"Carretera a Reynosa Km.10 6020   Fracc. Reynosa CP. 67190 GUADALUPE  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1342-1-19-11_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Graduado como Ingeniero Agrónomo Zootecnista en  la Universidad Autónoma de Nuevo León en la generación 1975-1979.\r\ncon Maestría en Gestión Ambiental por la UANE 2014.\r\n\r\nGerente General de MAG TOTAL, S. A. de C. V, por más de 30 años.\r\nRegidor del Ayuntamiento de Guadalupe, N. L. en 1986-1988 por el Acción Nacional.\r\nPresidente Municipal de Cd. Guadalupe, N. L. 2000 a 2003. \t\t\t\t\t\t\t\t\r\nDirector de Tránsito y Vialidad de Guadalupe de 1994 a 1997.\r\nSecretario de Vialidad y Tránsito de Monterrey; de 1997 a 1998.\r\nSubsecretario del Transporte en el Gobierno del estado de Nuevo León; de 1998 a 1999.\r\nPresidente del Fideicomiso del Sistema Integral del Tránsito Metropolitano (SINTRAM) de 1998 a 1999.\r\nDirector General de la Cuenca del río Bravo de la Comisión Nacional del Agua de Abril de 2004 a Enero de 2011.\r\n\r\n","trayectoria":"Consejero de la Cámara Nacional de Comercio en Monterrey 1981, 1986 y 1991.\r\nPresidente Fundador de la sección especializada de productos Agropecuarios en la CANACO Monterrey en el año de 1982.\r\nRepresente del Partido Acción Nacional ante organismos electorales a nivel federal, estatal y municipal.\r\nPresidente del Comité Directivo Municipal del PAN de Guadalupe en 1989. \r\nTesorero de diferente campañas electorales del PAN en Guadalupe, N. L. 1984 a 1994.\r\nPresidente Fundador de la Asociación de Directivos de Policía y Tránsito de Monterrey en 1999.\r\nConsejero estatal de Acción Nacional de 1987 a 1990 y 2001 a 2003.","templete":"Siendo Presidente Municipal de la segunda ciudad más importante de Nuevo León, detecté las grandes necesidades que teníamos y que podíamos encontrar un sin fin de oportunidades para incrementar la infraestructura que se demandaba, facilité trámites para la generación de más empresas y destiné áreas de soporte industrial que fueron eliminadas después de mi periodo para la autorización de áreas habitacionales. Desarrollé una política de Desarrollo Social de primer orden e implementé programas enfocados en la integración familiar.\r\n\r\nA los pocos meses de terminar mi mandato, fui nombrado Director de la Cuenca del río Bravo de la Comisión Nacional del Agua. En esta área técnica  logré el apoyo, no solo de liderazgos locales sino de Gobernadores y Alcaldes emanados de los diferentes partidos políticos de Chihuahua, Coahuila y Tamaulipas para encontrar coincidencias entre las autoridades de los tres niveles de gobierno y de nuestra gente de la región norte del país que enriquecen la vida de nuestra nación como los productores agrícolas, ganaderos, comerciantes e industriales, así como la clase trabajadora, quienes requerían de acciones concretas para administrar el valioso recurso hidráulico y cuyo tema, es ahora de interés mundial y de seguridad nacional.\r\n\r\nEstar en el Congreso de la Unión, es una oportunidad para mejorar las condiciones de vida de nuestra región norte. Soy un ciudadano que ha vivido los problemas que más aquejan a los mexicanos y aproveché la apertura que me brindó mi partido para contender por ésta candidatura, fijando mi meta en hacer míos los reclamos del pueblo:\r\n-Combatiré la corrupción y buscaré que el Ejecutivo Federal también sea llamado a escrutinio y de ser necesario sea castigado por actos indebidos.\r\n-Buscaré más presupuesto para los municipios del norte de México.\r\n-Legislaré por un auténtico Medio Ambiente Sustentable,\r\n-En coordinación con mi partido, exigiré que si baja el petróleo, buscar que también baje la gasolina.\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/MXPGT?fref=ts"},{"red":"twitter","url":"https://twitter.com/mxpgt"}]},{"nombre":"Ma De Jesus Aguirre Maldonado","suplente":"Maria De Los Angeles Rodriguez Paez","partidos":["pri","pvem"],"sexo":false,"edad":"53","telefono":null,"correo":"mjaguirremaldonado@gmail.com","casa_campana":"Manuel L. Barragán 1119   Zertuche CP. 67190 GUADALUPE  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2065-1-19-11_0.jpg\u0026s=Mujer","mentiras":{"laborales":"LICENCIADA EN DERECHO POR LA UNIVERSIDAD AUTÓNOMA DE NUEVO LEÓN, MAESTRÍA EN CIENCIAS PENALES, DIPLOMADO EN DERECHO FAMILIAR, DIPLOMADO EN DOCENCIA UNIVERSITARIA, ASÍ COMO EN NEGOCIACIÓN Y LIDERAZGO. CATEDRÁTICA DE LA FACULTAD DE DERECHO UANL DESDE 1986 (LICENCIATURA Y POSTGRADO)  AGENTE DEL MINISTERIO PÚBLICO DE LA PROCURADURÍA GENERAL DEL ESTADO DE NUEVO LEÓN,  DIRECTORA DE LA DEFENSORÍA PÚBLICA DEL ESTADO DE NUEVO LEÓN,  ABOGADA POSTULANTE.  SECRETARÍA DE DESARROLLO SOCIAL DEL MUNICIPIO DE GUADALUPE, NUEVO LEÓN, DELEGADA DE LA SECRETARÍA DE EDUCACIÓN PÚBLICA EN EL ESTADO DE NUEVO LEÓN, DIRECTORA GENERAL DE LA AGENCIA ESTATAL DEL TRANSPORTE, SECRETARIA DEL AYUNTAMIENTO EN EL MUNICIPIO DE GUADALUPE, NUEVO LEÓN.","trayectoria":"DIPUTADA FEDERAL POR EL OCTAVO DISTRITO DE NUEVO LEÓN DE LA LIX LEGISLATURA, INTEGRANTE DE LA MESA DIRECTIVA, SECRETARIA DE LA COMISIÓN DE JUSTICIA, INTEGRANTE DE LA COMISIÓN DE SEGURIDAD PÚBLICA, PRESIDENTA DEL COMITÉ DEL CENTRO DE ESTUDIOS PARA EL ADELANTO DE LAS MUJERES Y LA EQUIDAD DE GÉNERO.\r\n\r\nDIPUTADA FEDERAL POR EL OCTAVO DISTRITO DE NUEVO LEÓN DE LA LXI LEGISLATURA, SECRETARIA DE LA COMISIÓN DE SEGURIDAD PÚBLICA, INTEGRANTE DE LAS COMISIONES DE JUSTICIA, DESARROLLO SOCIAL, PRESUPUESTO Y CUENTA PÚBLICA, SECRETARIA DE LA MESA DIRECTIVA. \r\n\r\nPRESIDENTA DEL COLEGIO DE ABOGADOS DEL NORESTE, INTEGRANTE DEL COLEGIO DE ABOGADOS DE NUEVO LEÓN.\r\n","templete":"PORQUE PARA MI, GOBERNAR Y LEGISLAR DEBE SER UNA VOCACIÓN, UNA HABILIDAD QUE SE GANA CON ESFUERZO Y DEDICACIÓN. COMO ABOGADA ES IMPORTANTE PARTICIPAR EN AL VIDA POLÍTICA DE MI PAÍS, APORTANDO MI EXPERIENCIA PROFESIONAL Y LEGISLATIVA, ASÍ COMO, SEGUIR APORTANDO MI TRABAJO, MIS IDEAS Y PASIÓN POR SERVIR EN LA CONSTRUCCIÓN DEL MÉXICO MODERNO Y EN LA TRANSFORMACIÓN DEL ESTADO DE NUEVO LEÓN Y EN ESPECIAL DE MI MUNICIPIO."},"social":[{"red":"facebook","url":"https://facebook.com/MariadeJesusAM"},{"red":"twitter","url":"https://twitter.com/MariadeJesusAM"}]},{"nombre":"Ma. Guadalupe Gonzalez Reyna","suplente":"Maria Elena Garcia Rodriguez","partidos":["prd","pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Veronica Escalera Flores","suplente":"Jilma Janet Bonilla Puga","partidos":["movimiento ciudadano"],"sexo":false,"edad":"38","telefono":null,"correo":"candidataveroescalera@hotmail.com","casa_campana":"Virgilio Garza 402   402 Fracc. Aragonés CP. 67124 GUADALUPE  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1420-1-19-11_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Educación Primaria desde el año 2000. Egresada de la Normal Miguel F. Martínez (15 años de experiencia).\r\n2000 a 2005: Maestra de la Materia de Español en el Colegio San Gerardo.\r\n2005  a la fecha: Maestra de nivel Primaria en la Escuela Primaria Alfonso Treviño Treviño.\r\n2006 a la fecha: Maestra de Educación para Adultos nivel Primaria y Secundaria (CEBA).\r\n","trayectoria":"Mi participación política antes fue nula, suponía que  las personas que la ejercían no tenían la mejor calidad humana posible, sólo se veía como se encargaban de beneficiarse unos cuantos sin ayudar a los que más necesidades tienen. \r\nLa participación social está presente todos los días en mi casa y en mi familia principalmente al realizar correctamente mi trabajo con los alumnos en el aula, apoyando aquellos niños que presentan necesidades educativas especiales para que logren ser atendidos y así puedan superarse y desarrollarse en el futuro, también inculcando en los pequeños los diferentes valores como la generosidad, solidaridad, honestidad, humildad, para una vida en sociedad óptima, acudiendo con mi familia a casas hogar en diferentes momentos del año para compartir un poco de nuestro tiempo, llevando ropa, calzado y juguetes.\r\n","templete":"El conocer el proyecto de Movimiento ciudadano así como la trayectoria de su candidato a gobernador de Nuevo León el Lic. Fernando Elizondo Barragán, me dio la posibilidad de cambiar el sentimiento que tenía por la política de hartazgo por esperanza así mismo y a su vez la desesperación y el cansancio de ver día a día las mismas injusticias de los políticos de siempre, el creer y tener confianza que aún se puede cambiar la historia de nuestro país para un mejor rumbo, en el entendido que sólo sería posible en manos de los propios ciudadanos, siendo ellos los que conocen y viven más de cerca las situaciones adversas que debemos enfrentar todos los días y así con ello tomen las mejores decisiones para el bien común al estar más cerca de la comunidad y sus necesidades.  "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Verónica-Escalera/435088019987687?fref=ts"}]},{"nombre":"Sergio Fraustro Garza","suplente":"Jose Ivan Rivas Villanueva","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Faustino Guerrero Gonzalez","suplente":"Carlos Abraham Barrera Verastegui","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ruben Alejandro Gonzalez Calderon","suplente":"Juan Angel Gonzalez Elizaldi","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Rolando Benavides Mendiola","suplente":"Jesus Alberto Aguirre Treviño","partidos":["encuentro social "],"sexo":true,"edad":"58","telefono":null,"correo":"rolandbenavides@hotmail.com","casa_campana":"Corso 514   Puerta de Hierro CP. 64346 MONTERREY  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1057-1-19-11_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Cirujano dentista.","trayectoria":"Luchador social, dedicado a hacer brigadas medicas y odontológicas a gente de escasos recursos y grupos vulnerables.","templete":"Por mi deseo de servir y para bajar recursos y apoyar mejor a la gente, para servir al pueblo con necesidades."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Rolando-Benavides/424193047754179?fref=ts"}]}]