[{"nombre":"Arlette Ivette Muñoz Cervantes","suplente":"Cynthia Susana Zaragoza Galvan","partidos":["pan"],"sexo":false,"edad":"31","telefono":null,"correo":"arlette_mc10@hotmail.com","casa_campana":"Av. Siglo XXI, esq. calle Espiga 5031   El Riego CP. 20199 AGUASCALIENTES  AGUASCALIENTES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-543-1-1-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Es licenciada en Mercadotecnia egresada del ITESM (Instituto Tecnológico y de Estudios Superiores de Monterrey) Campus Aguascalientes, graduada con mención honorífica, cuenta además con una especialidad en Relaciones Públicas y Comunicación de la Universidad de Belgrano, Buenos Aires, Argentina.  \r\n\r\nAdemás, ha participado en distintos diplomados, entre los que destacan Comunicación, Información y Redes Sociales, así como el de Imagen Pública, ambos impartidos por la Universidad de Tolosa, con sede en el vecino estado de Zacatecas.\r\n\r\nFue cofundadora de la asociación Moviendo Aguascalientes.  \r\n\r\nEn el ámbito laboral, fue coordinadora de Relaciones Públicas del otrora Hotel La Vid; además trabajó en distintas empresas como Concretos Cruz Azul y PCM Concretos, entre otras, en donde fue reconocida por ser trabajadora ejemplar al elevar los estándares de ventas de dichas empresas. \r\n\r\n","trayectoria":"Formó parte de la segunda y tercera generación de la Escuela de Mujeres Líderes del PAN impartido y acreditado por la Secretaría de Promoción Política de la Mujer del Comité Ejecutivo Nacional del propio Partido Acción Nacional.\r\n\r\nDesde joven manifestó interés y dedicación por el bien de la comunidad, por lo que se desempeñó por más de 10 años en labores altruistas y de apoyo social atendiendo a la población vulnerable, sobre todo de las colonias del oriente de la ciudad, primero con actividades enfocadas hacia los jóvenes, particularmente a aquellos que ya tenían, desafortunadamente, problemas de drogadicción o alcoholismo. \r\n\r\nAsimismo, fue cofundadora de la asociación Moviendo Aguascalientes  a través de la cual, se ha promovido entre las mujeres grupos de autoayuda y autoconsumo, a través de talleres en donde se les ha brindado la capacitación para un oficio que les ha permitido contribuir a mejorar la economía familiar, y al mismo, tiempo, seguir al cuidado de los hijos pues está convencida de que es en la familia de donde surge el vínculo más importante y lazos que motivan y permiten enfrentar las adversidades. Dentro de su actividad desde la sociedad civil organizada, también ha conformado distintos grupos de apoyo mutuo en temas como anorexia y bulimia, sobre todo con niñas y jóvenes\r\n\r\nDe su trayectoria al interior del PAN destaca su labor como coordinadora de gestión social de la precampaña al Senado de la República, 2 fórmula; además fue coordinadora del ejército electoral en el distrito 18 en el proceso federal 20112012, que contemplo la elección presidencial así como la renovación en la cámara de diputados y senadores. En dicho proceso, el PAN en Aguascalientes, obtuvo el  triunfo en la campaña presidencial, así como la representación en ambas Cámaras. \r\n\r\nArlette Muñoz, fue también la coordinadora operativa de la campaña interna de la actual diputada local, Sylvia Garfias, quien obtuvo la mayor diferencia de votos con respecto al PRI en el proceso.","templete":"Me defino como una mujer de lucha, de trabajo y de arduo esfuerzo pues las experiencias vividas hasta la fecha me han dejado la enseñanza de buscar siempre el cómo sí pueden alcanzarse las metas, mejorar ante los errores y superar las adversidades. Ser mujer, madre, ama de casa, trabajadora y enfrentar el reto de participar en política sólo puede alcanzarse cuando tenemos frente así la convicción absoluta de dejar de ser espectadores para convertirnos en agente de cambio y lograr que las cosas sucedan. Soy candidata porque quiero que lo anteriormente expuesto suceda."},"social":[{"red":"facebook","url":"https://facebook.com/arlette.munoz.12"},{"red":"twitter","url":"https://twitter.com/ARLETTEMUNOZZ"}]},{"nombre":"Maria De Los Angeles Aguilera Ramirez La China Aguilera","suplente":"Cindy Karina Barba Macias","partidos":["pri"],"sexo":false,"edad":"45","telefono":null,"correo":null,"casa_campana":"Av. Siglo XXI 5034   Haciendas de Aguascalientes CP. 20196 AGUASCALIENTES  AGUASCALIENTES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2364-1-1-2_0.JPG\u0026s=Mujer","mentiras":{"laborales":"La \"China\" Aguilera es una abogada comprometida con las causas sociales. Se ha distinguido por el apoyo a sus semejantes, el cual, ha otorgado durante más de diez años en su práctica profesional, tanto en el ámbito privado del Derecho, como en su amplia trayectoria en el servicio público. La \"China\" Aguilera fue asesora jurídica en el Instituto Aguascalentense del Deporte, en donde apoyó a un sinnúmero de jóvenes en sus actividades deportivas. Posteriormente, fue Jefa del Departamento de Política Juvenil del Programa Causa Joven, donde se trazaban y operaban los programas de inclusión y participación social de la juventud. \r\nSe ha desempeñado también en áreas sensibles de servicio a la ciudadanía, como el DIF Municipal, y como Procuradora de la Defensa del Menor y la Familia del DIF Estatal. Durante seis años fue Subsecretaria de Gobierno, coadyuvando en su gestión a acrecentar la gobernabilidad democrática del Estado, mediante una política de inclusión y búsqueda de consensos con todos los sectores y actores sociales de Aguascalientes.\r\nPrecisamente su vocación de servicio, le dio la oportunidad de conquistar al electorado del quinto distrito, lo que la llevó a ser diputada local. Fungió como Presidenta de la Comisión de Gobernación y Puntos Constitucionales de la LXII Legislatura.","trayectoria":"La \"China\" Aguilera fue formada orgullosamente por el sistema de la Universidad Autónoma de Aguascalientes, desde la Secundaria de la UAA, posteriormente en la Prepa de \"Petróleos\" y luego en la carrera de Derecho de la UAA. Fue la primera mujer electa Presidenta de la Carrera de Derecho, sentando un precedente en la historia de los liderazgos juveniles de nuestra máxima casa de estudios.\r\nTambién fue Presidenta de la Asociación Civil \"Identidad Generacional\", que agrupó a mujeres profesionistas de todo el país, y que se constituyó para abrir espacios de participación social para las mujeres en la vida pública de México. \r\nEn el PRI, fue representante de las Mujeres del Sector Popular (Frente Nacional de Organizaciones y Ciudadanos), entre otras responsabilidades de representación. \r\nSiempre ha sido una promotora de la equidad de género y para la defensa de los Derechos de la Mujer. Siendo diputada local, promovió la equidad de género en la reforma política-electoral local, con el apoyo de sus compañeras diputadas integrantes de la LXII Legislatura.\r\nTambién presentó una iniciativa para promover el uso de la bicicleta como medio sustentable de movilidad en Aguascalientes.  ","templete":"Hola. Soy la \"China\" Aguilera, candidata del PRI a Diputada por el Segundo Distrito Electoral Federal. Quiero ser Diputada Federal para ayudar a más personas en Aguascalientes. Es una convicción y una vocación personal de servicio a los demás. Me gusta apoyar a las Mujeres, a los Jóvenes, a las familias completas y en especial, a quienes más lo necesitan. \r\nSoy candidata porque, al igual que mi Partido, tengo la convicción de que podemos mover las estructuras sociales para mejorar las condiciones de vida de los Mexicanos, apoyar su desarrollo personal y familiar, para propiciar en conjunto, un crecimiento social. "},"social":[{"red":"facebook","url":"https://facebook.com/AngelesChinaAguilera"},{"red":"twitter","url":"https://twitter.com/a_aguilerarmrz"}]},{"nombre":"Oscar Salvador Estrada Escobedo","suplente":"Juan Carlos Tapia Lopez","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"J.Jesus Rangel De Lira","suplente":"Delfino Lopez Flores","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Brenda Jazmin Martinez Lopez","suplente":"Laura Alejandrina Vergara Vargas","partidos":["pvem"],"sexo":false,"edad":"25","telefono":null,"correo":"jazminmartinez.lopez24@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-368-1-1-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"ESTUDIÉ LA LICENCIATURA EN DERECHO EN LA UNIVERSIDAD DEL VALLE DE MÉXICO - UVM CAMPUS AGUASCALIENTES.\r\nSOY LICENCIADA EN DERECHO CON ESPECIALIDAD EN DERECHO DEL MEDIO AMBIENTE MUNDIAL, DERECHO DE LAS NUEVAS TECNOLOGÍAS, Y DERECHO EMPRESARIAL Y ECONÓMICO MUNDIAL.\r\nTENGO LA ESPECIALIDAD DEL CENTRO. UNIVERSIDAD EUROPEA DE MADRID - UEM CAMPUS VILLAVICIOSA DE ODÓN, MADRID, ESPAÑA.\r\nTRABAJÉ EN EL PODER JUDICIAL DEL ESTADO DE AGUASCALIENTES EN EL CENTRO DE  CAPACITACIÓN Y MEDIACIÓN.\r\nTAMBIÉN TUVE LA OPORTUNIDAD DE COLABORAR EN LA PROCURADURÍA GENERAL DE LA REPÚBLICA - PGR, COMO  AUXILIAR DE SECRETARIA DEL MINISTERIO PÚBLICO FEDERAL.","trayectoria":"FUI CANDIDATA A DIPUTADA POR EL OCTAVO DISTRITO ELECTORAL DE AGUASCALIENTES, SECRETARIA DE LA MUJER EN EL COMITÉ EJECUTIVO ESTATAL, ASESORA JURÍDICA DEL COMITÉ.\r\nEN NOVIEMBRE DEL 2012, ME INCORPORÉ AL H. CONGRESO DEL ESTADO DE AGUASCALIENTES COMO ASESORA DEL GRUPO PARLAMENTARIO DEL PVEM .\r\nHE SIDO MIEMBRO DE LA ASOCIACIÓN SCOUTS DE MÉXICO. TAMBIÉN FUI ELECTA COMO PRESIDENTA DEL  COMITÉ ESTUDIANTIL DE LOS ALUMNOS DE  LA UVM.\r\nPARTICIPÉ EN 4 MODELOS DEL CONGRESO DE LA UNIÓN, REALIZADOS EN DISTINTOS CAMPUS DE LA UNIVERSIDAD DEL VALLE DE MÉXICO.\r\nCOLABORÉ  EN LA  REFORMA ELECTORAL, EN EL CONGRESO DEL ESTADO DE AGUASCALIENTES.\r\nPARTICIPE CON EL EQUIPO UNIVERSITARIO EN EL CONCURSO DE JUICIOS ORALES ORGANIZADO POR EL INACIPE, REPRESENTANDO A LA UVM CAMPUS AGUASCALIENTES  QUEDANDO EN 4o LUGAR. ","templete":"SERÍA UN GRAN HONOR Y PRIVILEGIO REPRESENTARLOS ANTE LA CÁMARA DE DIPUTADOS, PARA PONER EN ALTO MI ESTADO, DEMOSTRANDO QUE LOS AGUASCALENTENSES SABEMOS LEGISLAR A FAVOR DE LOS CIUDADANOS QUE MÁS LO NECESITAN. SOY UNA PERSONA DEMOCRÁTICA Y PACÍFICA QUE BUSCA EL BIENESTAR Y LA FELICIDAD DE TODOS, SIN RENCORES NI AGRESIONES, ADEMÁS DE SER INCLUYENTE DE TODAS LAS RAZAS, RELIGIONES O CLASE SOCIAL, TRABAJARÉ PARA LOGRAR EL IDEAL DE UNA SOCIEDAD MÁS JUSTA, MÁS HUMANA Y SOLIDARIA. PROPONDRÉ LEYES QUE EMPODEREN A LAS MUJERES Y BUSCARÉ A TODA COSTA QUE LA EDUCACIÓN EN MÉXICO LOGRE SER COMPETITIVA, EN TODO EL MUNDO."},"social":[{"red":"facebook","url":"https://facebook.com/bjazmin.martinezl"}]},{"nombre":"Emma Gabriela Ramirez Lopez","suplente":"Jessica Alejandra Santillan Malo","partidos":["movimiento ciudadano"],"sexo":false,"edad":"41","telefono":null,"correo":"eramirezlopez@hotmail.com","casa_campana":"Alameda 213  Int. primer piso barrio de la estación  AGUASCALIENTES  AGUASCALIENTES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-909-1-1-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Actualmente me desempeño como Subdirectora de Mercadotecnia del Laboratorio Clínico CMQ S. A. de C. V. de Aguascalientes; además de contar con mi propio Despacho  Jurídico,  donde  presto  servicios  profesionales  como  abogada litigante.","trayectoria":"Jefa del departamento de Convenios de la Secretaria de Finanzas del Estado de Aguascalientes  en  el  año  2005;  antes  asistió  al  C.  Gobernador  del  Estado  de Aguascalientes  en  la  Secretaria  Privada  durante  el  sexenio  2004-2010;  cabe resaltar  que  durante  la  campaña  al  Gobierno  del  Estado  del  Ingeniero  Luis Armando Reynoso Femat estuvo a cargo de las relaciones publicas de la campaña en  mención,  es  de  mencionarse  que  estuvo  de  encargada  de  las  relaciones publicas  del  H.  Congreso  con  el  Diputado  Vicente  Pérez  Almanza  en  la  LX Legislatura  del  Estado  de  Aguascalientes;  Jefa  de  Asesores de  la  oficina  de Regidores  de  la  representación  de  Movimiento  Ciudadano  de  la  Presidencia.\r\n\r\nMunicipal de Aguascalientes, Ags.  En el Trienio 2010-2013. Coordinadora Estatal de  la  fundación  Equidad  y  Genero  en  el  año  2011  al  2012;  Además  de  ser Candidata a Diputada Local por Movimiento Ciudadano en el Distrito XVl, en su pasada militancia en el partido Convergencia fue la encargada del área jurídica del Comité Estatal en Aguascalientes, de la misma manera fue la representante de la Secretaria de Mujeres en la que se desempeño activamente llevándola a lograr ser integrante  de  la  actual  Comisión  Operativa  Estatal  de Movimiento  Ciudadano desde el año 2012. ","templete":"Para generar leyes ciudadanas de participación y acción de beneficio comunitario pensando siempre en el bienestar de nuestro país, acompañado de trabajos que la propia ciudadanía nos pida que hagamos conscientes de que las nuevas reformas que  se  están  implementado  sean  para  que  en   México  se  pueda  desarrollar plenamente una democracia, crecimiento económico sustentable y sobre todo se genere  en  el  país  que  las  mujeres  tengan  mayores  espacios  de  participación política."},"social":[{"red":"facebook","url":"https://facebook.com/emmaramirezlopez"},{"red":"twitter","url":"https://twitter.com/emmagabrielarmz"}]},{"nombre":"Anayancy Delgado Benitez","suplente":"Luisa Esthela Rodriguez Ramirez","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Genoveva Silva Moreno","suplente":"Virginia Mena Perez","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-3-1-1-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Cursé la licenciatura en Derecho y una Maestría en Derecho -con énfasis en Derecho Administrativo y Fiscal- en la Universidad Autónoma de Aguascalientes.","trayectoria":"Trabajé en el Poder Judicial local y en la Secretaría  de Finanzas del estado, pero en los últimos quince años de mi vida profesional me he desempeñado como abogada -despacho particular- y catedrática de la UAA -imparto materias de Derecho y de Teoría Política-","templete":"Esta es la primera vez que milito en un partido político y también la primera vez que participo en una contienda electoral ahora como Candidata a Diputada Federal por el principio de Mayoría Relativa por el Segundo Distrito, de Aguascalientes. Deseo hacer mi mejor papel en esta contienda y contribuir de esta y muchas maneras a la transformación del país. Dignidad y justicia para todos/as."},"social":[]},{"nombre":"Mauricio Carlos Alfonso Alva Moreno","suplente":"Miguel Angel Cisneros","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jesus Morquecho Valdez","suplente":"Juan Humberto Ruvalcaba Tejeda","partidos":["encuentro social "],"sexo":true,"edad":"46","telefono":null,"correo":"jesusmorquecho@hotmail.com","casa_campana":"CALLE NICARAGUA 908   SANTA ELENA CP. 20230 AGUASCALIENTES  AGUASCALIENTES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1043-1-1-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"OPERADOR-LOCUTOR DE RADIO UNIVERSIDAD DE AGUASCALIENTES DE 1991 A 1998.\r\nDIRECTOR DE ESCUELAS PARTICULARES DE 1998 A 2010.\r\nDIRECTOR DE CONALEP ACUASCALIENTES DE 2011 A LA FECHA.\r\n","trayectoria":"MOVILIZADOR DE GRUPOS A FINES DESDE 2008.\r\nMIEMBRO FUNDADOR DEL PARTIDO ENCUENTRO SOCIAL.","templete":"PORQUE QUISE PASAR DE SER UN ACTOR PASIVO A UN CIUDADANO ACTIVO.\r\nSOY UN CIUDADANO COMPROMETIDO CON SU PAÍS, QUE BUSCA EL CAMBIO A TRAVÉS DE LOS VALORES ESENCIALES; ESTOY INTERESADO POR EL BIENESTAR DE LA COMUNIDAD PARA UNA MAYOR JUSTICIA SOCIAL Y ECONÓMICA."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Jesús-Morquecho/895264923863977"}]}]