[{"nombre":"Maria De La Luz Ramirez Mejia","suplente":"Eli Sugey Lopez Bata","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Sandra Mendez Hernandez","suplente":"Mariana Vanessa Ruiz Ledesma","partidos":["pri","pvem"],"sexo":false,"edad":"37","telefono":null,"correo":"sandramendez.distrito8@gmail.com","casa_campana":"Ayuntamiento 6   Centro CP. 54900 TULTITLAN  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2434-1-15-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Mi primer empleo fue a los 18 años como capacitadora en el Instituto Federal Electoral (IFE), a partir de ahí, encontré mi vocación de servir a la comunidad. En 2013, fui Diputada Local suplente; después me desempeñé como Oficial del Registro Civil. En 2009, fui Diputada Federal, y en 2013, Presidenta Municipal de Tultitlán.","trayectoria":"Consejera Política Estatal PRI 2009 a 2012.\r\nTitular de la Secretaria del Deporte del Comité Directivo Estatal PRI 2011.\r\nConsejera Política Municipal PRI.\r\nCoordinadora en el Distrito XXXVIII Elección de Gobernador PRI 2005.\r\nSecretaria Técnica del Programa Estratégico de Gobierno en Tultitlán PRI 2005.\r\nSecretaria de Organización de Mujeres Jóvenes en el Estado de México PRI 2002 a 2003.\r\nPresidenta de Mujeres Jóvenes en Tultitlán PRI 1999 a 2002.\r\nSecretaria de Organización del Frente Juvenil Revolucionario PRI 1995.","templete":"Anhelo continuar siendo parte de la transformación de nuestro municipio. Tengo la vocación de servicio, la preparación y la experiencia para ser tu digna representante en la Cámara de Diputados, lugar en el que se reforman y crean las leyes para consolidar un México más fuerte y próspero. \r\nQuiero ser Diputada Federal de los tultitlenses para poder gestionar recursos adicionales que permitan hacer más obra pública, tener mejores vialidades y servicios públicos de calidad. Quiero ser tu Diputada Federal para continuar trabajando a favor de la educación que reciben nuestros hijos. Lucharé para que se otorguen más becas y apoyos a los estudiantes que se lo merecen y necesitan; buscaré que se incremente la inversión en rehabilitación y equipamiento de escuelas; promoveré que existan más espacios públicos con acceso gratuito a internet. Continuaré trabajando para fortalecer la palanca esencial para que haya desarrollo y prosperidad.\r\nPara defender y fortalecer la economía familiar. Defenderé con firmeza que no se cobre IVA en alimentos y medicinas y evitaré que se establezcan nuevos impuestos. El salario que obtienes producto de tu trabajo, debe ser suficiente para que tú y quienes más te importan, tengan acceso a los satisfactores que aseguran una vida digna: educación, salud, alimentación, esparcimiento y vivienda. Para trabajar a favor de tu seguridad y por la tranquilidad de tu familia. Los mexicanos merecemos vivir en paz y sin miedo. Promoveré medidas enfocadas para que todos los policías del país, estén mejor preparados y equipados, además de impulsar la profesionalización de todos los servidores públicos que tienen la gran responsabilidad de velar por tu tranquilidad e impartir justicia. \r\nPara que haya más participación de los ciudadanos en la vida pública, para construir, juntos y en base al trabajo en equipo, las soluciones a los retos que enfrenta Tultitlán. Porque llevo a México, a Tultitlán y a su gente en el corazón."},"social":[{"red":"facebook","url":"https://facebook.com/SandraMendezPresidenta"},{"red":"twitter","url":"https://twitter.com/_sandramendez"}]},{"nombre":"Edna Ariadna Martinez Torres","suplente":"Ma. Estela Gonzalez Basurto","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Apolinar Hernandez Carrasco","suplente":"Luis Porfirio Martinez Hernandez","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ernesto Tapia Magaña","suplente":"Luis Alberto Almaraz Sanchez","partidos":["movimiento ciudadano"],"sexo":true,"edad":"56","telefono":null,"correo":"etmpocopro@gmail.com","casa_campana":"Avenida Estado de México número 3   Solidaridad CP. 54948 TULTITLAN  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1026-1-15-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"1992  A 1994 EMPLEADO EN EMPACADORA MARÍTIMA EN JAPÓN.\r\n1994 A 1996 GERENTE GENERAL DE TRANSPORTES TAPIA. \r\n1996 A 2000 EMPLEADO EN EMPACADORA MARÍTIMA EN JAPÓN. \r\n LA ACTUALIDAD ME DEDICO A LA RENTA DE MAQUINARIA, VENTA DE MATERIALES  Y TRANSPORTE. \r\n","trayectoria":"2000 A  2003 SECRETARIO DE AGENDA DEL DIPUTADO LOCAL DTTO. 38 JUAN ANTONIO PRECIADO MUÑOZ.\r\n2000 INICIO MI TRABAJO COMO LUCHADOR SOCIAL EN LA COLONIA SOLIDARIDAD 3RA SECCIÓN EN EL MUNICIPIO DE TULTITLÁN ,ESTADO DE MÉXICO CON EL PRESIDENTE ANTONIO RÍOS GRANADOS.\r\n2001 PROTOCOLIZACIÓN DE LA  ORGANIZACIÓN POCOPRO A.C. (POR UNA COMUNIDAD CON PROGRESO A.C.).\r\n2003 A 2006 SUBDIRECTOR DE LIMPIA, TRANSPORTE Y DISPOSICIÓN FINAL ( TIRADERO DEL H. AYUNTAMIENTO MUNICIPAL DE TULTITLÁN). \r\n2006 A 2009 PRIMER REGIDOR DEL H. AYUNTAMIENTO MUNICIPAL DE TULTITLÁN.\r\n2009 A 2012 SERVIDOR PÚBLICO DE OPDM EN TLALNEPANTLA DE BAZ.\r\n2012 A 2014 COORDINADOR DE OBRAS PÚBLICAS DEL H. AYUNTAMIENTO MUNICIPAL DE TULTITLÁN.\r\n","templete":"PARA LEGISLAR Y HACER PROPUESTAS VIABLES A BENEFICIO DE LOS CIUDADANOS DE MI PAÍS.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/ErnestoTapiaM"}]},{"nombre":"Maria Guadalupe Cuevas Rojo","suplente":"Ivonne Yunue Escobar Marin","partidos":["nueva alianza"],"sexo":false,"edad":"61","telefono":null,"correo":"lupitacuevas.na@gmail.com","casa_campana":"Bulevard Tultitlan Poniente 108   Barrio los Reyes CP. 54900 TULTITLAN  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-664-1-15-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Profesora de Educación Primaria titulada. 25 años como profesora frente a grupo con 2 turnos (matutino y vespertino) en diferentes escuelas del estado de Hidalgo, Michoacán y el Estado de México. 11 años como profesora de Apoyo Técnico Pedagógico en diferentes proyectos educativos desempeñándome en la Supervisión Escolar No 53, la Jefatura de Sector No. IX y en la Subdirección de Educación Primaria en la Región de Ecatepec, en  el Estado de México. ","trayectoria":"He participado con el partido Nueva Alianza como representante ante las mesas directivas de casilla en diferentes procesos electorales, asimismo en el activismo político del partido.","templete":"Porque tengo la firme convicción de que el cargo de Diputada Federal  me dará la oportunidad  de hacer valer el proyecto político de mi partido así como el de mi propósito de contribuir a mejorar el tejido social con leyes que favorezcan a los que más lo necesitan."},"social":[{"red":"facebook","url":"https://facebook.com/lupitacuevascandidata"},{"red":"youtube","url":"youtube.com/channel/UCgdtmOUj7cYXz_chaiGdHwQ"}]},{"nombre":"Braulio Sanchez Vargas","suplente":"Emiliano Garcia Torres","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":" SN       OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-295-1-15-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"En su crecimiento como líder social, destacó en el Barzón Nacional, con experiencia en 10 estados de la República, fue organizador y representante legal de la Sociedad Cooperativa de Taxistas Independientes del Abasto, S.C.L, con base establecida en la Central de Abasto de Tultitlán. Asimismo, fue fundador y Director General de la Revista Entorno Mexiquense, así como fundador y asesor de la organización Comerciantes del Abasto Independientes, A.C.\r\nEn el terreno de los negocios, cuenta con una amplia trayectoria como comercializador de Frutas y Legumbres en La Merced y en las Centrales de Abasto del Distrito Federal y de Tultitlán, en el Estado de México. También cuenta con amplia experiencia como Agricultor Refaccionario en varios estados de país.","trayectoria":"En las tareas fundamentales de acopio y de distribución de alimentos a la población, se desempeñó como Socio-Fundador y encargado de la Protocolización de la Unión de Comerciantes Central de Abasto de Tultitlán, como Vicepresidente del Consejo de Administración y Administrador General de ésta Central de Abasto, así como Presidente del Consejo de Administración de la misma.\r\nEn la Red Nacional de Centrales de Abasto, se ha desempeñado con éxito como Secretario de Relaciones Publicas, Vicepresidente de la Zona Sur y actual Comisionado de Alianzas Estratégicas. Todo esto dentro del Comité Ejecutivo Nacional de la Confederación Nacional de Agrupaciones de Comerciantes de Centros de Abasto, A.C.(CONACCA).\r\nEn su trayectoria política, destacó como Delegado del PRD al Congreso Nacional celebrado en la Ciudad de Zacatecas, Zacatecas. Por el mismo partido, participó como Candidato a Delegado del Consejo Estatal. También prestó sus servicios como representante general del PRD en las elecciones federales de 1994, 1997, 2000 y 2003; Precandidato del PRD por la Diputación Local del Distrito 38 y Coordinador del Grupo de Acción Política (GAP) de 8 secciones electorales en Fuentes del Valle.\r\nFue Presidente del Consejo de Participación Ciudadana en Fuentes del Valle; Coordinador Municipal del Movimiento Regeneración Nacional (MORENA) para la elección de Gobernador en el Estado de México; Vicepresidente del Banco Tultitlense de Alimentos, A.C., y actual Presidente (con licencia) del Comité Municipal de MORENA en Tultitlán.","templete":null},"social":[]},{"nombre":"Marina Torres Rodriguez","suplente":"Ana Maria Ruiz Santillan","partidos":["partido humanista"],"sexo":false,"edad":"37","telefono":null,"correo":"distriro8@humanistatultitlan.org.mx","casa_campana":"Francisco Sarabia 44   Benito Juárez CP. 54942 TULTITLAN  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2658-1-15-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Administración con especialidad en Sistemas Financieros\r\nDesempeñé actividades dentro del Sector Público en la Comisión Nacional para la Defensa de los Usuarios de las Instituciones Financieras (CONDUSEF).\r\nEn el sector Privado, realice actividades en el área de Tecnologías de la información, así como en las áreas administrativas, contables, Financieras y de Salud.","trayectoria":"Soy una ciudadana que no ha ocupado ningún cargo público, pero que en la medida de mis posibilidades he tratado de contribuir en beneficio de las personas y por ese motivo  participe como voluntaria en la Cruz Roja Mexicana cerca de 3 años.","templete":"Porque como ciudadana preocupada por los problemas que afectan cotidianamente el bienestar de los mexicanos y como militante del Partido Humanista, es mi deseo participar activamente en la toma de decisiones sobre los temas de interés Nacional. Por tal motivo atendí a la convocatoria emitida por este partido política para participar en el proceso de selección de Candidata a la Diputación Federal por el Distrito 8. Proceso en el cual resulte favorecida."},"social":[{"red":"facebook","url":"https://facebook.com/mtorreshumanista"},{"red":"twitter","url":"https://twitter.com/marinahumanista"}]},{"nombre":"Edgar Omar Mendez Flores","suplente":"Gerardo Lopez Rojas","partidos":["encuentro social "],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]