[{"nombre":"Sergio Robles Perez","suplente":"Enrique Garcia Hernandez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"44","telefono":null,"correo":"digitalrobles@yahoo.com.mx","casa_campana":"Av. Alfredo del Mazo Esq. Sur 6 SN   Niños Heroes CP. 56617 VALLE DE CHALCO SOLIDARIDAD  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1269-1-15-32_0.jpg\u0026s=Hombre","mentiras":{"laborales":"FOTÓGRAFO DE DESCENDENCIA FAMILIAR ACTUALMENTE EMPRESARIO EN LA RAMA DE LA FOTOGRAFÍA DIGITAL,HE FOTOGRAFIADO ROSTROS DE GRAN IMPORTANCIA ASÍ COMO DE DIFÍCILES MOMENTOS EN LA ACTUALIDAD IMPARTO CONOCIMIENTOS DE GRAN RELEVANCIA FOTOGRÁFICA TANTO DE INTERÉS PÚBLICO  COMO PROFESIONAL EN EL ÁMBITO DEL VÍDEO DE GRAN CALIDAD POS PRODUCCIÓN Y PRODUCCIÓN.","trayectoria":"HE SIDO SIMPATIZANTE DE MI PARTIDO POLÍTICO POR MUCHOS AÑOS QUE MI PROFESIÓN ME HA PERMITIDO RETRATAR A TODOS LOS PRESIDENTES Y CANDIDATOS DE DIFERENTES PARTIDOS LLEGANDO A CONOCER HE ÍNTER ACTUAR CON CADA UNO DE ELLOS A LA FECHA.","templete":"POR VER LA INDIFERENCIA QUE EXISTE EN MI MUNICIPIO POR PARTE DE OTROS PARTIDOS POLÍTICOS QUE ESTÁN EN GOBIERNO Y LA NECESIDAD QUE EXISTE EN EL MISMO ME LLEVO A INVOLUCRARME DENTRO DE MI PARTIDO LLEGANDO A LA DETERMINACIÓN DE ACEPTAR LA CANDIDATURA A LA DIPUTACIÓN FEDERAL."},"social":[{"red":"facebook","url":"https://facebook.com/robles.amigo.3?fref=ts"},{"red":"twitter","url":"https//twitter.com/SergioRoblesP"}]},{"nombre":"Alma Lilia Luna Munguia","suplente":"Norma Cecilia Reyes Guerrero","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"38","telefono":null,"correo":null,"casa_campana":"Av. Tezozomoc 405   Jardin CP. 56617 VALLE DE CHALCO SOLIDARIDAD  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1751-1-15-32_0.jpg\u0026s=Mujer","mentiras":{"laborales":"He ocupado diversos cargos en la administración publica, dentro del municipio de Valle de Chalco Solidaridad. destacando como Subdirectora del Sistema Municipal DIF durante el periodo 2000 a 2003, así como el cargo de Secretaria del Ayuntamiento durante el periodo 2009 a 2012.\r\nFui electa como diputada Federal por el Distrito XXXII, en la XI legislatura, participando en la comisiones de Defensa Nacional, Recursos Hidráulicos y transportes.  ","trayectoria":"Participé como Representante General en la elección para Gobernador en el año 1999 y en la elección municipal en el año 2000, en el Partido Revolucionario Institucional; Participé como coordinadora en el municipio de Valle de Chalco Solidaridad, en la campaña permanente sin presencia del candidato Eruviel Ávila Villegas, en la elección del año 2011;Participé como coordinadora en el municipio de Valle de Chalco Solidaridad, en la campaña permanente sin presencia del candidato Enrique Peña Nieto, en la elección del año 2012.","templete":"Porque conozco y padezco los problemas del municipio de Valle de Chalco, desde niña he visto la problemática de este gran municipio.\r\n\r\nSoy una mujer de trabajo y valores que quiere lo mejor para Valle de Chalco. \r\n\r\nQuiero ser Diputada Federal para seguir trabajando, por tus hijos, por tu familia."},"social":[{"red":"facebook","url":"https://facebook.com/AlmaLiliaLunaMunguia"},{"red":"twitter","url":"https//twitter.com/almalilialuna"}]},{"nombre":"Miguel Angel Luna Munguia","suplente":"Rodolfo Navarro Perez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Isabel Robles Elizalde","suplente":"Leonor Balderas Alfonso","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Moises Ramirez Silva","suplente":"Arturo Ortega Centeno","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"40","telefono":null,"correo":null,"casa_campana":"Av. Ignacio Comonfort, manzana 573 3   San Isidro CP. 56617 CHALCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-864-1-15-32_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Jefe de Departamento en Chocolates La Torre, Jefe de Espectáculos en la Dirección de Comercio 2000 a 2003, Subdirector de ODAPAS en la administración 2003 a 2006, Subdirector de Obras Públicas en la administración 2009 a 2012.","trayectoria":"Coordinador de Guarniciones y Banquetas en el Programa Solidaridad (1994); Secretario General de la Juventud Popular (1997); Secretario de Organización del Frente Juvenil Revolucionario (1998); Secretario General del Frente Juvenil Revolucionario (1999-2003; Secretario General de la Fundación Colosio (2003-2006); Presidente de la Unión de Líderes Fundadores y Organizaciones de Valle de Chalco (2011- a la fecha).\r\n","templete":"Ser gestor social desde los 14 años me ha permitido demostrar un trabajo político dentro de mí Municipio Valle de Chalco Solidaridad, lo que me ha permitido ser reconocido dentro de Movimiento Ciudadano como una persona capaz de trabajar para mis vecinos dentro del ámbito de los ciudadanos libres y ejemplares que buscan mejorar las condiciones sociales de nuestras comunidades."},"social":[]},{"nombre":"Victor Hugo Estrada Molina","suplente":"Francisco Gomez Blancas","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Eduardo MuciÑo Coleote","suplente":"Abraham Zamora Martinez","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-325-1-15-32_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Ocupación, docente (director escolar en la Escuela Preparatoria oficial no. 281 José martí. En los últimos años me he dedicado a lo siguiente:\r\n1.- Preparación profesional.\r\n2.- Trabajo docente (como director escolar en la epo 281 y como Catedrático en la universidad Emiliano Zapata).\r\n3.- Construir Morena desde la época del gobierno legítimo.\r\n4.- Militar en la Unión Popular Revolucionaria Emiliano Zapata.","trayectoria":null,"templete":"Quiero ser diputado por que toda mi vida he luchado por el cambio social desde que era estudiante del colegio de ciencias y humanidades (plantel Oriente), he participado en la lucha social y posteriormente partidaria (con la fundación del PRD) y sigo creyendo que otro país puede ser posible siempre y cuando nos organicemos y luchemos pacíficamente por el cambio social y porque es un gran honor hacerlo como diputado de morena.\r\n"},"social":[]},{"nombre":"Carmen Paulina Rodriguez Aguilar","suplente":"Adriana Moreno Flores","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Lucia Guadalupe Flores Badillo","suplente":"Priscila Lopez Moreno","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"48","telefono":null,"correo":"floresbadillo66@hotmail.com","casa_campana":"Jalisco 2   San Juan Tlalpizahuac CP. 56618 VALLE DE CHALCO SOLIDARIDAD  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1362-1-15-32_0.JPG\u0026s=Mujer","mentiras":{"laborales":"Ene. 2014 - Dic. 2014 Presidencia municipal. Valle de Chalco Solidaridad Edo. de Méx. Onceava Regiduría auxiliar técnico B. 2012 IEEM Instituto Electoral del Estado de México. Valle de Chalco Solidaridad Estado de México. Consejera electoral suplente para el proceso electoral del 2012.  Proceso electoral 2012. San Juan Tlalpizahuac y col. Darío Martínez 2da. Sección. Valle de Chalco Solidaridad Estado de México. Consejera y Responsable de colonia dando apoyo al candidato a presidencia municipal así mismo a la candidata a la diputación federal por el distrito 32 Y al candidato a la presidencia de la república.","trayectoria":"En gestiones sociales y participando en las elecciones de mi municipio desde 2003 apoyando a los políticos que creemos que nos van a cumplir con las gestiones que ellos nos propones para el bienestar de nuestra comunidad.","templete":"Invitación a un partido nuevo con iniciativas diferentes para un mejoramiento social y respeto a la equidad, y un progreso de familias y unas de sus propuestas que más me intereso \"NO AL FUERO\" y el interés que tiene el partido por el agua y mi punto clave de aceptación que no está participando en este momento en mi municipio ningún político electo por votaciones.  "},"social":[]}]