[{"nombre":"Luis Gilberto Marron Agustin","suplente":"Jaime Mauricio Rojas Silva","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Daphne Roxana Alexandra Mendieta Carrola","suplente":"Ma. De Los Angeles Pontaza Vazquez","partidos":["pri","pvem"],"sexo":false,"edad":"27","telefono":null,"correo":null,"casa_campana":"av.juarez SN   naucalpan centro CP. 53000 NAUCALPAN DE JUAREZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1739-1-15-21_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Subdirectora de educación en  H. Ayuntamiento de Naucalpan de Juárez, impulsando en todo aspecto programas de Apoyo Social de forma directa en temas de educación, que tanto aqueja a los niños de nuestro Municipio.","trayectoria":"Como Subdirectora de la Dirección de Educación, impulsamos los programas, como becas municipales por promedio y falta de recurso económico así mismo dándole seguimiento a todos y cada uno de ellos, para así facilitar el alcance de nuestros niños a la Educación que todo ciudadano merece. ","templete":"Porque hoy me toca trabajar por la gente, quiero legislar y gestionar apoyos y programas sociales hacia la gente que más lo necesita, como lo son madres solteras, adultos mayores, discapacitados y apoyar en la educación que es el futuro de este municipio. "},"social":[{"red":"facebook","url":"https://facebook.com/daphne.mendietacarrola"},{"red":"twitter","url":"https://twitter.com/DaphneMendieta"}]},{"nombre":"Jose Antonio Arzate Flores","suplente":"Carlos Carrasco Maciel","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Frida Rivero Hernandez","suplente":"Maria Isabel Tapia Morales","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Dora Maria Pescador Romo","suplente":"Jessica Perez Gonzalez","partidos":["movimiento ciudadano"],"sexo":false,"edad":"56","telefono":null,"correo":"dorapescador_mc@gmail.com","casa_campana":"Avenida Lomas Verdes 1  Int. C Fraccionamiento Los Alamos CP. 53250 NAUCALPAN DE JUAREZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-827-1-15-21_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Secretaria ejecutiva en despacho de abogados, Bufete Resendi, 1979-1982, varios años al hogar y trabajo de comunidad, promotora de bienes raíces 2003, pequeña empresaria iniciando negocio familiar y constituyendo empresa en 2010,  adquisición y operación de franquicia 2014, retomando actividad inmobiliaria (corretaje  de bienes inmuebles).","trayectoria":"Miembro de consejos de participación ciudadana y asociación de colonos desde 1984-2000,  subdirectora de seguridad ciudadana en el Municipio de Tlalnepantla de Baz, Estado de México 2001-2002, secretaria particular de Director de Jurídico del gobierno municipal de Tlalnepantla de Baz, Estado de México 2002-2003. Nuevamente de 2006 a la fecha, Presidenta de consejo por segunda vez y posteriormente Delegada Municipal, representando  a la comunidad. Constitución de Asociación de colonos, con el nombre de Unión de Vecinos Concordia Naucalpan, A. C. en 2012 y presidiendo tal asociación, para implementar sistema de seguridad en mi comunidad con la participación vecinal, durante año y medio. Miembro de la Asociación de Empresarios y Ciudades Hermanas, A.C., Candidata a la Diputación Federal por el Distrito XXI, de Naucalpan de Juárez, Edo. De México.","templete":"Recibí la invitación por parte del partido Movimiento Ciudadano, por mi perfil de trabajar para mi comunidad durante muchos años, con resultados favorecedores."},"social":[{"red":"facebook","url":"https://facebook.com/DoraPescadorCandidata"},{"red":"twitter","url":"https://twitter.com/dorapescador_MC"}]},{"nombre":"Veronica Galvez Rodriguez","suplente":"Maria Del Pilar Lorenzo Rodriguez","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Cecilia Figueroa Rodriguez","suplente":"Cecilia Garcia Martinez","partidos":["morena"],"sexo":false,"edad":"42","telefono":null,"correo":"cecifigrod@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-255-1-15-21_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Estudié Periodismo y Comunicación Colectiva en la Universidad Nacional Autónoma de México ENEP Acatlán. Mi pre-especialización es en medios impresos. Mis primeros pasos por el periodismo los realicé en el diario UNOMÁSUNO como auxiliar de redacción y reportera de apoyo. Fui coordinadora de información del área cultural en RADIO EDUCACIÓN, además de guionista y realizadora radiofónica. Estudié el Diplomado en Periodismo de Investigación en la Universidad Iberoamericana que de manera conjunta impartió con el semanario Proceso. Durante un breve tiempo formé parte del equipo de producción del noticiario radiofónico MONITOR que se transmitía por Radio Red. Fui colaboradora de reportajes en el suplemento Hogar Joven que publicaba el periódico Reforma. Soy escritora de cuentos y lectora asidua de poesía. Me gusta participar en concursos de cuentos. Participé y concluí el Diplomado en creación literaria impartido por la Escuela de Escritores de la Sociedad de Escritores de México (SOGEM). Desempeño el periodismo independiente. Durante los últimos cinco años he sido locutora y realizadora de un programa radiofónico por internet en un medio alternativo. \r\nEs importante señalar que a los 18 años ingresé a trabajar a la empresa Luz y Fuerza del Centro, ahí estuve durante 18 años hasta el decreto de extinción de la misma. Laboraba en el área administrativa y contable. Mi rol como trabajadora electricistas los desempeñaba por las mañanas y por las tardes me concentraba en mi actividad profesional y el periodismo. ","trayectoria":"Inicié en el activismo político desde muy joven y desde diferentes trincheras: la defensa de la gratuidad de la universidad, la defensa de los derechos reproductivos de las mujeres, la defensa de los derechos de los trabajadores. Tengo una formación sindical y mi participación política está marcada, de manera especial, en todo lo relacionado con la defensa de la clase trabajadora y de los recursos energéticos de la Nación. Soy activista y defensora del  estado laico. Promuevo la libertad de expresión y practico el periodismo independiente. ","templete":"Decidí participar como candidata a una diputación federal porque quiero participar en la construcción de un país con justicia social. Considero que mi formación y activismo político me han permitido tener un diagnóstico de la situación por la que atraviesa México, en ese sentido creo tener la capacidad para proponer y encontrar soluciones a problemas determinados. Soy candidata porque creo que el trabajo legislativo tiene el pendiente de incorporar las demandas de todos los sectores del país y al plantear las soluciones, nunca deben ser en detrimento de nadie. Como mujer me siento orgullosa de participar en la primera contienda donde existe un equilibro entre el número de hombres y mujeres que aspiramos a ocupar un cargo de elección popular y esto no puede entenderse sino como el producto de la lucha y esfuerzo que durante años han emprendido varias mujeres del país. Soy candidata porque creo que la vía electoral es una opción viable, civil y pacífica para incidir en la transformación de México. "},"social":[{"red":"facebook","url":"https://facebook.com/cecilia.figueroarodriguez"}]},{"nombre":"Shantal Zazahil Cedillo Flores","suplente":"Angeles Paola Camargo Cortes","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Javier Jose Rivas Martinez","suplente":"Marcos Lopez Morales","partidos":["encuentro social "],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]