[{"nombre":"Rosa Gardenia Gonzalez Naranjo","suplente":"Flor Del Carmen Rojo Rojas","partidos":["pan"],"sexo":false,"edad":"25","telefono":null,"correo":"rancholagardenia@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1255-1-18-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"COMERCIO FAMILIAR.","trayectoria":"2011-2014 REGIDORA POR MAYORÍA RELATIVA EN EL MUNICIPIO DE ROSAMORADA. ","templete":"PORQUE QUIERO APOYAR DESDE EL CONGRESO EL TEMA DE EQUIDAD DE GENERO."},"social":[{"red":"facebook","url":"https://facebook.com/rosagardenia.gonzales"}]},{"nombre":"Efrain Arellano Nuñez","suplente":"Jose Lucas Vallarta Chan","partidos":["pri"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Saulo Alfonso Lora Aguilar","suplente":"Eduardo Lugo Lopez","partidos":["prd","pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martin Heriberto Vazquez Izar","suplente":"Humberto Salazar Robles","partidos":["pvem"],"sexo":true,"edad":"52","telefono":null,"correo":"martinvazquez47@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-369-1-18-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Martín Heriberto Vázquez Izar Ingeniero Geólogo de profesión egresado del IPN ( Instituto Politécnico Nacional ) titulado, \r\ninicié laborando en PEMEX en proyectos de exploración geológica en los Estados de Guerrero, Oaxaca y Veracruz \r\nde 1986 a 1989. De 1989 a 1997 laboré en CFE participando dentro del departamento de geología en proyectos como \r\nel P.H. Aguamilpa, el P.H. El Cajón, el P.H. Cucharas, el P.H. Pozolillo. De 1997 a 1999 desempeñe funciones como\r\n maestro de telesecundaria en las comunidades de la Mesa de Pedro y Pablo municipio de Acaponeta y el Tambor municipio de Santiago ixcuintla, del año 1999 al 2005 me desempeñé como Director General de la Comisión Estatal de Agua del Gobierno del Estado de Nayarit en el llamado Gobierno del Cambio. Del 2005 a la fecha me he desempeñado como maestro de telesecundaria en las comunidades del Tizate municipio de Santiago ixcuintla y la laguna de Santa María de Oro municipio de Santa María del Oro. Del mes de septiembre de 2015 a la fecha también como director de la escuela secundaria Mario Molina ubicada en Tepic Nayarit.","trayectoria":"Como trayectoria política participe en la campaña a la gubernatura en el año de 1999 operando en las comunidades de los municipios de Santiago ixcuintla, Tuxpan, Rosamorada y Ruiz. Para posteriormente tomar posesión del cargo de Director General de la Comisión Estatal de Agua en el estado conocido como gobierno del cambio integrado por los partidos como el PAN, PRD, PT y PRS. En el año del 2011 fui candidato del PAN a diputado local por Distrito XI en el municipio de Santiago Ixcuintla, actualmente de un año y medio a la fecha milito en el Partido Verde Ecologista de México, participando en el 2014 como delegado en el municipio de Santiago Ixcuintla para elecciones de presidentes, diputados y regidores con la coalición PRI, Nueva Alianza y Partido Verde Ecologista de México. Actualmente soy candidato a diputado federal por el Distrito 1: Acaponeta, El Nayar, Huajicori, Rosamorada, Ruiz ,Santiago Ixcuintla, Tecuala, Tuxpan; en el Estado de Nayarit con cabecera en Santiago ixcuintla por mi Partido el Verde Ecologista de México.","templete":"Soy candidato porque quiero ver un México mejor, porque quiero ver un Nayarit fuerte y porque quiero ver a mis municipios con calidad de vida.  Soy candidato, porque no soy parte de las injusticias sociales, porque no soy parte de la no convivencia política, para querer ver un México mejor, soy candidato porque estoy en contra de los que más tienen y los que menos necesitan, soy candidato porque veo la diferencia entre un pueblo que tiene y un pueblo que no tiene nada, y soy candidato porque voy a resolver los problemas que tanto le aquejan a México al estado y a los municipios."},"social":[{"red":"facebook","url":"https://facebook.com/martinheriberto.vazquezizar"}]},{"nombre":"Jose Rodrigo Ramirez Mojarro R.R","suplente":"Jorge Luis Ramirez Aranda","partidos":["movimiento ciudadano"],"sexo":true,"edad":"34","telefono":null,"correo":"ramojarro_81@hotmail.com","casa_campana":"Cananea 17   CTM CP. 63313 SANTIAGO IXCUINTLA  NAYARIT","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1272-1-18-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Gerente de crédito en Capreco de 2004 al 2014.","trayectoria":"Presidente de Acción Juvenil del PAN de 2002 al 2004.\r\nCoordinador de campaña del Dtto. 1 para la elección de 2002.\r\nCandidato a Regidor por el PAN en 2005.\r\nCandidato a Diputado por el PAN en el 2001.\r\nCandidato a Diputado por Movimiento Ciudadano en el 2014.\r\nCoordinador Estatal de Movimiento Ciudadano de 2014 al 2015.","templete":"Por el hartazgo de la política tradicional e ineficaz que se sigue practicando en nuestro país, la gente está cansada de ser elección tras elección engañada e ilusionada con falsas promesas, creo yo que es el momento perfecto para abrirle los ojos a las personas y enseñarles una política diferente, con políticos que legislen buscando el beneficio de su distrito y de la nación en general y no simplemente siguiendo una línea que beneficie a su propia economía o a la de algún partido político."},"social":[{"red":"facebook","url":"https://facebook.com/rodrigo.ramirezmojarro"}]},{"nombre":"Habacuc Melchisedec Contreras Perez","suplente":"Pedro Muñiz Lopez","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Zeferino Lora Estrada","suplente":"J. Guadalupe Gomez Cortez","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maricela Jimenez Hernandez","suplente":"Veronica Aceves Sierra","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Humberto Nuñez Rodriguez","suplente":"Isidro Versain Duran Jasso","partidos":["encuentro social "],"sexo":true,"edad":"53","telefono":null,"correo":"luisgarciapesnayarit@gmail.com","casa_campana":"zaragoza 207   centro  SANTIAGO IXCUINTLA  NAYARIT","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"El Ciudadano HUMBERTO NUÑEZ RODRÍGUEZ es originario del ejido de Gavilán Grande Municipio de Santiago Ixcuintla Nayarit. Se ha desempeñado como ejidatario productor, así como comercializador en frutas, legumbres y granos. Ha trabajado en exportación de sandía con un promedio de 150 hectáreas bajo su cargo, trabajando en ello desde su organización, coordinación y ejecución. Como comercializador de granos logró rescatar en el 2012 alrededor de 1500 hectáreas de sorgo afectado por la humedad a causa de los siniestros climáticos en los municipios de Santiago Ixcuncla, Tuxpan y Rosa Morada; producto que había sido rechazado por otros comercializadores. Como ingeniero agrónomo ha otorgado asesoría técnica a productores de plátano, papaya, jitomate, etc. En la década de los 90 realizó un proyecto de 120 hectáreas de papaya maradol y 180 hectáreas de plátano manzano a un grupo de ejidatarios de Valle Morelos y de Pozo de Ibarra Mpio. de Santiago, encargándose de la siembra, cosecha y comercialización de los productos.   ","trayectoria":"Como integrante del Partido Encuentro Social, que es un partido reciente; trabajó en el registro del mismo ante las instancias electorales. Su destacado desempeño en el trabajo por el registro y su acercamiento con ejidatarios y productores del campo le abrió paso para ser elegido como candidato ideal a diputado federal por el distrito uno del estado de Nayarit desde el partido mencionado. ","templete":"El anhelo de ayudar a los trabajadores del campo en sus problemas agrícolas, provocados por los constantes siniestros climáticos y por un sistema de comercialización obsoleto; ha llevado al candidato a tomar la decisión de dar la batalla desde la trinchera política. Su propuesta para lo anterior consiste en invitar inversionistas primeramente mexicanos y de no haberlos, del extranjero. También enseñar a los productores con su experiencia, a manejar la exportación y comercialización de los productos del campo. Al ver la necesidad de los jóvenes que se pierden a temprana edad en las adicciones del alcohol y drogas, Humberto Nuñez se propone en su gestión ir tras el rescate de la juventud con estos problemas por medio de centros de rehabilitación pues cree que si hoy  no se hace nada por ellos, mañana nos gobernarán personas no aptas. Desea ver jóvenes restaurados, superados, productivos y capacitados para gobernarnos en décadas venideras."},"social":[]}]