[{"nombre":"Martha Ruth Del Toro Gaytan","suplente":"Gardenia Narayet Rodriguez Garcia","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"52","telefono":null,"correo":"martharuthdeltoro@hotmail.com","casa_campana":"Ramón Corona 132   Centro CP. 49000 ZAPOTLAN EL GRANDE  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1201-1-14-19_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Actualmente soy:\r\n Vice Presidenta de la FEMAC (Federación de Mujeres Profesionistas y de Negocios). \r\n Socia Directora del Despacho Derecho y Naturaleza S.C. \r\nSocia Directora de la Empresa Zapotlán Residuos S.A. de C.V. \r\nHe sido  maestra de Asignatura del ITESO, maestra de Posgrado en el CUCEA (UdeG), maestra de Posgrado en la Universidad Panamericana.\r\nFui maestra fundadora de la Escuela de Derecho en el Centro Universitario del Sur (CUSur).\r\nEstudios:\r\n Licenciatura en Derecho (Universidad Autónoma de Baja California).\r\n Diplomada en Derecho Registral (Universidad de Estudios de Posgrado en Derecho). \r\n Diplomada en Administración Pública Estatal (Tecnológico de Monterrey).\r\n Maestra en Derecho por la Universidad de San Pablo CEU Madrid en convenio con la Universidad de Guadalajara.\r\n Doctorante en Derecho por la Universidad de San Pablo CEU Madrid. \r\n\r\n","trayectoria":"\tSecretaria de Medio Ambiente para el Desarrollo Sustentable del Gobierno del Estado de Jalisco.\r\n\tDiputada Local. \r\n\tDiputada Federal.\r\n\tDelegada de la Secretaría de Medio Ambiente y Recursos Naturales en Nayarit. \r\n\tDelegada de la Procuraduría Federal de Protección al Ambiente en Jalisco.\r\n\tDirectora General del Registro Civil en Zapopan. \r\n\tDirectora General del Registro Público (Gobierno del Estado).\r\n\tDirectora General del Registro Civil (Gobierno del Estado).\r\n\tOficial del Registro Civil (Ayuntamiento de Cd. Guzmán).\r\n\r\nALGUNAS APORTACIONES EN LA ADMINISTRACIÓN PÚBLICA. \r\nLIDERAZGO Y PARTICIPACIÓN DIRECTA EN: \r\n Reformas a las leyes del Registro Público y Registro Civil. \r\n Reformas al art. 111 de la Constitución Federal (límites al fuero constitucional).\r\n Control de la tala clandestina en el Estado.\r\n Recuperación de Especies Prioritarias (tortuga golfina y jaguar).\r\n Creación de la Procuraduría Estatal de Protección al Ambiente.\r\n Ley de Gestión Integral de los Residuos del Estado de Jalisco. \r\n Norma Estatal NAE 007, Programa y Reglamento que hace obligatoria la separación de los residuos y su valorización.\r\n Creación de los Sistemas Intermunicipales para la Gestión Integral de los Residuos (Simares). \r\n Decreto de las primeras áreas naturales protegidas de carácter Estatal en el Estado de Jalisco. \r\n Estudio de Estado y Estrategia de Biodiversidad.\r\n Modernización y Automatización del Registro Civil del Estado de Jalisco.\r\n\r\n\r\n\r\n","templete":"Tengo experiencia total en el ámbito político, me he comprometido a ayudar y lo he hecho, siempre que ha estado en mis manos, soy una mujer de palabra y mi experiencia laboral lo afirma.\r\nConfió en mí, en el partido al que he sido miembro activo desde que inició mi carrera política, desde el año 1992 para ser específicos.\r\n He trabajado arduamente para mejorar el Gobierno y la calidad de vida de los ciudadanos. Y estoy de regreso, para cambiar el rumbo del Distrito 19."},"social":[{"red":"facebook","url":"https://facebook.com/Martharuthdeltoro"},{"red":"twitter","url":"https//twitter.com/MarthaRuthDT"}]},{"nombre":"Jose Luis Orozco Sanchez Aldana","suplente":"Ramiro Jr Farias Martinez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"49","telefono":null,"correo":"orozcodiputado@gmail.com","casa_campana":"Calzada Madero y Carranza 271   Centro CP. 49000 ZAPOTLAN EL GRANDE  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2084-1-14-19_0.jpg\u0026s=Hombre","mentiras":{"laborales":"MAESTRO DE INSTRUCCIÓN SECUNDARIA (SEP).\r\nNOTIFICADOR DEL JUZGADO CUARTO CIVIL DEL PODER JUDICIAL DEL ESTADO.\r\nAUXILIAR EN LA TERCERA SALA CIVIL DEL SUPREMO TRIBUNAL DE JUSTICIA .\r\nABOGADO  LITIGANTE.\r\nCOORDINADOR DE CONTROL DE LOS MÓDULOS DEL PODER LEGISLATIVO DEL ESTADO DE JALISCO (2004-2007).\r\nPRESIDENTE DEL CONSEJO SOCIAL DEL CUSUR DE LA UNIVERSIDAD DE GUADALAJARA (2009-2015).\r\nMIEMBRO DEL H. CONSEJO DEL CENTRO UNIVERSITARIO DEL SUR.","trayectoria":"AUXILIAR EN LA SECRETARIA DE ORGANIZACIÓN DEL C.D.E  JALISCO.\r\nSECRETARIO DE PROMOCIÓN Y GESTORÍA DEL FRENTE JUVENIL REVOLUCIONARIO EN EL ESTADO.\r\nDELEGADO MUNICIPAL DEL FJR EN CIUDAD GUZMÁN Y OCOTLÁN.\r\nSECRETARIO PARTICULAR DEL SECRETARIO GENERAL DE LA LIGA DE COMUNIDADES AGRARIAS Y SINDICATOS CAMPESINOS EN EL ESTADO.\r\nSECRETARIO PARTICULAR DEL PRESIDENTE DEL C.D.E.\r\nPRESIDENTE DE LA FUNDACIÓN COLOSIO A.C. FILIAL CIUDAD GUZMÁN, JALISCO.\r\nCOORDINADOR DEL DISTRITO 19 DEL MOVIMIENTO TERRITORIAL.\r\nDELEGADO MUNICIPAL DE LA CNOP EN CIUDAD GUZMÁN, JALISCO.\r\nCOORDINADOR DEL COMITÉ EJECUTIVO MUNICIPAL DEL MOVIMIENTO TERRITORIAL EN CIUDAD GUZMÁN, JALISCO.\r\nCONSEJERO POLÍTICO MUNICIPAL EN CIUDAD GUZMÁN, JALISCO.\r\nCONSEJERO POLÍTICO ESTATAL .\r\nCONSEJERO POLÍTICO NACIONAL DEL MT.\r\nVICEPRESIDENTE DE FINANZAS MUNICIPALES DE LA FENAMM (2012).\r\nVICEPRESIDENTE DE DESARROLLO REGIONAL DE LA FENAMM (2013-2014).\r\nREGIDOR POR EL PRINCIPIO DE REPRESENTACIÓN PROPORCIONAL DEL AYUNTAMIENTO DE ZAPOTLÁN EL GRANDE, JALISCO (2007-2009).\r\nSECRETARIO GENERAL DEL AYUNTAMIENTO DE ZAPOTLÁN EL GRANDE, JALISCO (2010-2012) .\r\nPRESIDENTE MUNICIPAL DE ZAPOTLAN EL GRANDE, JALISCO (2012-2015) (ACTUALMENTE CON LICENCIA SIN GOCE DE SUELDO).\r\n","templete":"IMPULSADO POR LOS LOGROS ALCANZADOS EN NUESTRO MUNICIPIO DE ZAPOTLÁN EL GRANDE, PERO PRINCIPALMENTE POR EL COMPROMISO Y RESPONSABILIDAD QUE TENGO CON LOS CIUDADANOS, DECIDÍ PARTICIPAR EN LA CONTIENDA PARA SER ELECTO DIPUTADO FEDERAL POR EL 19  DISTRITO, PUES ESTOY CONVENCIDO DE QUE POR MI FORMACIÓN, TRAYECTORIA Y EXPERIENCIA, PUEDO APORTAR DE MANERA SIGNIFICATIVA A MEJORAR LAS CONDICIONES QUE EXISTEN EN LOS DIECISÉIS MUNICIPIOS DE MI REGIÓN.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/joseluisorozco.jlosa"},{"red":"twitter","url":"https//twitter.com/JloOrozco"}]},{"nombre":"Lilia De Jesus Delgado Diaz","suplente":"Nancy Lizbeth Rodarte Pita","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Camilo Gonzalez Cardenas","suplente":"Juan Garcia Estrada","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":"66","telefono":null,"correo":"carmenpt_12@hotmail.com","casa_campana":"Venustiano Carranza 239   San Miguel CP. 49300 SAYULA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1570-1-14-19_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Transportista, propietario de taller de soldadura.","trayectoria":"He sido un hombre de Izquierda y he abanderado muchas luchas sociales por vivienda y servicios urbanos, forme parte del primer y único comité de derechos humanos que ha habido en Sayula, Promotor de Deportes, fundador de un Sindicato de Transportes de carga y ocupe el cargo en el mismo de Secretario de Trabajo y Conflictos.\r\nHe pugnado por que se reglamente el uso de pesticidas y agro químicos en el Valle de Sayula y otros lugares, de igual forma co-fundador de una Escuela de Artes Oficios con la finalidad de que la gente aprenda un oficio y mejore su nivel de vida, colaborador de diferentes medios de información locales.\r\nIntegrante de la Comisión Coordinadora y Ejecutiva Estatal del Partido de Trabajo.\r\n","templete":"Soy una persona rebelde, nunca he estado de acuerdo con las formas de gobierno que hemos tenido, estoy en contra de las personas que lo tienen todo, y por que las personas que ocupan un cargo de elección popular lo hacen con fines de lucro y no lo hacen como verdaderos representantes sociales del pueblo de mexicano."},"social":[]},{"nombre":"Emma Ventura Cortes","suplente":"Luz Evelia Rocha Vazquez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"49","telefono":null,"correo":"emmadir@hotmail.com","casa_campana":"Venustiano Carranza 12   Centro CP. 49300 SAYULA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-958-1-14-19_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Docente Colegio Jalisco 1988-1998, docente Escuela Secundaria Técnica 1999 hasta la actualidad, docente de la Escuela Preparatoria de Sayula 2004 hasta la actualidad, docente del Bachillerato Semi escolarizado 2009 hasta la actualidad, directora de la Compañía de Danza Folclórica Mexicana 1999-2015, Directora de estudio \"DANZART\"2004-2015.\r\nLicenciada en Educación.\r\nLicenciada en Gestión Cultural.\r\nDiplomado en Micro proyectos sustentables.\r\nCertificada como docente de Bachillerato.\r\nLicenciada en Danza Folclórica.\r\n","trayectoria":" Activista social, voluntaria de la Cruz Roja 2000-2005, consejera del PRI 2000-2009, Secretaria Técnica del PRI 2010-2012, Directora de la Casa de la Cultura 2000-2002, Directora de la Casa de la Cultura 2003-2005,  Regidora de Educación y Cultura 2012-2015,  Promotora de eventos Culturales en Sayula, Representación de México con el Ballet de Folclor en Colombia en el evento la reina del Folclor 2003, Representación de México en el festival de Danzas en Bogotá 2004, Representación de México en el Folclor en Chile 2005, Representación de México en Los Ángeles California en la semana Jalisco,  Representación de México en el paso Texas en el Grito de Independencia en 2005, Representación de México en el Grito de Independencia en  Bruselas Bélgica  2006,  Representación en California en la  Semana Jalisco 2006, Representación de la Compañía de Danza Folclórica en el programa Turístico Jalisco es México 2005-2008 los cuales tuvieron presentaciones en diversos estados de la República promoviendo nuestro estado.\r\nPromotora en el rezago educativo, apoyo a gestión de proyectos sociales.\r\n","templete":"Por contribuir a un cambio en la forma de gobernar, el poder ayudar a crecer a los municipios y que se tenga una mejor calidad de vida, ser una diputada de tiempo completo que escuche a sus votantes y que este en continuo contacto con los municipios para poder ayudar en las causas y problemas sociales, contribuir a legislar leyes en bien de la sociedad, combatir contra la corrupción de los malos gobiernos como lo he hecho con mi municipio de denunciar a quien abuse de los recursos  públicos, trabajar para quien más lo necesite, para poco a poco ir cambiando hacia un México mejor creo que si nos vamos uniendo más pronto seremos mayoría y al final lograr que México progrese ya que si hacemos bien nuestro trabajo contribuimos a una forma diferente de gobernar, con nuestro ejemplo podemos forjar para el mañana mejores gobernantes que le den seguimiento a nuestros ideales, la ciudadanía será nuestro mejor juez, la causa es el ver tanto abuso de los recursos que pertenecen a los ciudadanos y que deben ser aprovechados en el desarrollo y crecimiento de un México mejor con oportunidades en lo político, social, laboral y económico y de esparcimiento sano, además de dejar un México mejor para futuras generaciones, debemos enseñar a estos nuevos ciudadanos el gobernar con honestidad y transparencia pero para eso debemos poner el ejemplo con hechos y no con mentiras sino seguiremos el mismo camino."},"social":[{"red":"facebook","url":"https://facebook.com/emmadir"}]},{"nombre":"Rogelio Venegas MagaÑa","suplente":"Francisco Javier Llamas Hernandez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jorge Valera Huezo","suplente":"Rogelio De La Cruz Del Real","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Patricia Trujillo Chavez","suplente":"Gabriela Medina Valencia","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jesus Eduardo Fabian MontaÑo","suplente":"Armando Cruz Ochoa","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]