[{"nombre":"Gabriela Perez Cano","suplente":"Margarita Tapia Jaime","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Humberto Segura Guerrero","suplente":"Rafael Oriol Salgado Sandoval","partidos":["PARTIDO REVOLUCIONARIO INSTITUCIONAL"],"coalicion":null,"sexo":true,"edad":"54","telefono":null,"correo":"betosegurageurrero@hotmail.com","casa_campana":"5 de mayo 92   Barrio de Santiago CP. 62730 YAUTEPEC  MORELOS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1743-1-17-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Profesor Normalista, impartí clases en educación primaria durante 10 años. Dedicado a la ganadería y a la agricultura desde los 18 años, hice de esta actividad mi principal sustento.","trayectoria":"Inicié mi actividad política en 1982 ingresando al Movimiento Nacional de la Juventud Revolucionaria (MNJR). He sido dirigente local y estatal de la Unión Ganadera. Dirigente municipal del Movimiento Territorial (MT). Candidato a la Alcaldía de Yautepec en 2006, Presidente Municipal Constitucional de este municipio en el período 2009-2012. Diputado Local de Morelos del distrito XII período 2012-2015. Presidente de la Mesa Directiva del Congreso del Estado de Morelos en el primer año legislativo. Presidente de la Comisión de Migración de la LII legislatura.","templete":"El origen humilde de mi familia me permitió conocer de cerca la necesidad de la gente y con esto una fuerte necesidad de mejorar el entorno de mis amigos, vecinos y paisanos. Al parejo de vivir con necesidades, se me forjó el valor por el trabajo. El trabajo es el único elemento que respalda mi aspiración a representar a los hombres y mujeres del V distrito de Morelos con cabecera en mi municipio natal. Como Diputado aspiro poder ser instrumento para que los hombres del campo, las amas de casa, los estudiantes, los trabajadores y las clases más necesitadas tengan mejores oportunidades para su desarrollo."},"social":[{"red":"facebook","url":"https://facebook.com/Beto Segura"},{"red":"twitter","url":"https//twitter.com/BetoSeguraG"}]},{"nombre":"Roberto Ruiz Silva","suplente":"Hector Rene Tajonar Garcia","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Elvia America Reyes Ocampo","suplente":"Zenaida Juarez Del Valle","partidos":["PARTIDO VERDE ECOLOGISTA DE MÉXICO"],"coalicion":null,"sexo":false,"edad":"41","telefono":null,"correo":"america.reyes.ocampo@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-357-1-17-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"DIRECCIÓN GENERAL DE ARTE POPULAR DE LA SECRETARÍA DE CULTURA DE MORELOS. ORGANIZACIÓN DE EVENTOS Y FERIAS ARTESANALES CON ARTESANOS DE MORELOS.\r\nASESOR OPERATIVO DE LA DIPUTADA JESSICA ORTEGA DE LA CRUZ,  PRESIDENTA DE LA COMISIÓN DE TURISMO DEL CONGRESO DEL ESTADO DE MORELOS.\r\nCOORDINAMOS DIFERENTES EXPOSICIONES ARTESANALES, TALES COMO EL MES DE MORELOS EN EL ARROYO EN DONDE GESTIONAMOS HOSPEDAJE Y ALIMENTACIÓN PARA LOS ARTESANOS LO CUAL LES PERMITIÓ TENER IMPORTANTES INGRESOS.\r\nAPERTURA DE LOS ESPACIOS PARA LA PRESENTACIÓN DE MORELOS MEDIANTE GESTIONES CON EL GOBIERNO DEL DF Y  SISTEMA DE TRANSPORTE METRO COMO  REPRESENTANTE DE SECTUR DEL ESTADO DE MORELOS.\r\nSUB DIRECCIÓN DE ATENCIÓN A PUEBLOS Y COMUNIDADES INDÍGENAS EN LA SECRETARIA DE DESARROLLO SOCIAL DEL GOBIERNO DEL ESTADO DE MORELOS.\r\n- LICENCIATURA EN ADMINISTRACIÓN DE EMPRESAS UNIVERSIDAD UMED EN CURSO.\r\n- DIPLOMADO IATA AGENCIA DE VIAJE.\r\n- DIPLOMADO EN GASTRONOMÍA REGIONAL UNIVERSIDAD DEL CARIBE (CANCUN, QUINTANA ROO).\r\n- DIPLOMADO ENTREPRENEUR ITESM CAMPUS TOLUCA. ","trayectoria":"ASESOR OPERATIVO DE LA DIPUTADA JESSICA ORTEGA DE LA CRUZ, PRESIDENTA DE LA COMISIÓN DE TURISMO DEL CONGRESO DEL ESTADO DE MORELOS.\r\nAPERTURA DE LOS ESPACIOS PARA LA PRESENTACIÓN DE MORELOS MEDIANTE GESTIONES CON EL GOBIERNO DEL DF Y DISTEMA DE TRANSPORTE METRO COMO REPRESENTANTE METRO COMO REPRESENTANTE DE SECTUR  DEL ESTADO DE MORELOS.\r\n","templete":"PORQUE VOY A HACER DE MI ESTADO UN MEJOR LUGAR PARA VIVIR, TRABAJAR POR EL RESCATE DEL CAMPO, LA INCLUSIÓN DE LOS MIGRANTES AL DESARROLLO ECONOMICO DEL ESTADO, CREAR LAS CONDICIONES NECESARIAS PARA LA PRODUCTIVIDAD DE LAS MADRES SOLTERAS, CREACIÓN DE TALLERES DE OFICIOS PARA LOS JOVENES QUE POR ALGUNA RAZÓN NO DESEAN SEGUIR ESTUDIANDO."},"social":[{"red":"facebook","url":"https://facebook.com/pages/América-Reyes-Ocampo-América-Morelos/587864117981911?_rdr"},{"red":"twitter","url":"https//twitter.com/AmericaMorelos"}]},{"nombre":"Mirella Barranco Colloy","suplente":"Celsa Cruz Vargas","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Angel Garcia YaÑez","suplente":"Gilberto Toledano Sanchez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":"47","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-492-1-17-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Ha sido Presidente de la Asociación de Charros de Ayala Morelos, Presidente de la Red Estatal de Municipios por la Salud del Estado de Morelos, y Presidente de la Red Nacional de Municipios por la Salud, Región Sur de la República Mexicana.","trayectoria":"En el año 2009 fue candidato a la Presidencia Municipal de Zacualpan de Amilpas, Morelos, ganando dicha elección, por lo que fue Presidente Municipal de este Municipio durante el periodo constitucional 2009-2012, destacándose como el mejor Presidente Municipal que ha tenido Zacualpan de Amilpas, Morelos, por todos sus logros obtenidos; así también en el año 2012, fue candidato a Diputado Local por el Distrito XVII que comprende los municipios de Yecapixtla, Ocuituco, Tetela del Volcán y el propio Zacualpan de Amilpas, todos del Estado de Morelos, candidatura que gano con una votación histórica y la mayor diferencia con su el segundo lugar que ha existido en ese Distrito Electoral, por lo que asumió el cargo de Diputado Local por su Distrito para el periodo constitucional 2012-2015 en la LII Legislatura de Estado de Morelos. En el Congreso de Morelos ocupo la Presidencia de la Comisión de Hacienda, Presupuesto y Cuenta Pública durante el periodo 2012-2013, también tiene entre sus cargos ocupar la Presidencia de la Comisión de Ciencia e Innovación Tecnológica.   ","templete":null},"social":[]},{"nombre":"Jose Victor Sanchez Trujillo","suplente":"Jose Bardomiano Salgado PatiÑo","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":"48","telefono":null,"correo":"victors.redessociales@gmail.com","casa_campana":"Virginia Fabregas SN   Rancho Nuevo  YAUTEPEC  MORELOS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-100-1-17-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Lic. en Administración egresado orgullosamente de la U.A.E.M. \r\nTuve diferentes cargos de representación estudiantil, hasta llegar a ser presidente de la Federación de Estudiantes de 1993 a 1996. \r\nEn 1997 fui regidor agropecuario y derivado de esto fui invitado a ser Secretario de Desarrollo Agropecuario labor que seguramente ayudo a que gracias al apoyo de mucha gente llegara a ser Diputado Federal en la LX legislatura.\r\nIndependientemente de mi quehacer publico siempre e sido comerciante, lo mismo fui mueblero que restaurantero, actualmente tengo un restaurante que se llama Casa Gabilondo www.casagabilondo.com cerca de la catedral de Cuermavaca, ojalá nos visiten. ","trayectoria":null,"templete":"Nos motiva el poner un grano de arena, para mejorar las condiciones de este nuestro México. Vivimos en un país cuya belleza y riqueza debería garantizar a cada uno de sus habitantes el poder vivir y morir de forma digna, con lo justo y suficiente; garantizando a cada mexicana y mexicano no solo la atención médica, sino  las medicinas de CALIDAD que necesite. Que hablar de educación de calidad no sea solo una posibilidad para quienes tienen para pagar. No estamos en contra de quienes acumulan riqueza, sin embargo es hoy muy importante que se reconozca que esto  no  debe ser a costa de mayor pobreza.   \r\n   Si seguimos permitiendo que todo se privatice.. la luz ,el servicio de recolección de basura, los sistemas operadores de agua , la extracción y aprovechamiento del petróleo, etc. entonces ¿para qué seguir teniendo gobiernos? ¿Para qué elegir y pagar sueldos de políticos?, sí son las empresas privadas quienes terminaran haciendo el trabajo. MORENA para mí significa el contar con un partido que cuestione esto y más y trabaje de la mano de la gente en la construcción de un México mejor el cual todos soñamos y nos merecemos. \r\nAgradezco anticipadamente a todas las familias que me abrirán las puertas de su casa para poder presentarles con todo el compromiso y pasión esta propuesta de trabajo que como su Diputado Federal  construiré junto con otras mujeres y hombres que en MORENA participamos."},"social":[{"red":"facebook","url":"https://facebook.com/VictorSanchezMorena"},{"red":"twitter","url":"https//twitter.com/VicSanOficial"}]},{"nombre":"David Rosas Hernandez  El Borrego","suplente":"Eleuterio Cedano Demeza","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Raquel Campuzano Cruz","suplente":"Yuridia Sosa Carrillo","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"42","telefono":null,"correo":"diputadaraquelcampuzano@hotmail.com","casa_campana":"Adolfo López Mateos 13   Acapantzingo CP. 62440 CUERNAVACA  MORELOS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2164-1-17-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"MÉDICO GENERAL NIVEL 34\tEN CHIHUAHUA, CHIH.\r\nCOORDINADOR DE ENSEÑANZA E INVESTIGACIÓN Y CONSULTA EXTERNA EN HOSPITAL ZACAPOAXTLA IMSS SOLIDARIDAD.\r\nMÉDICO FAMILIAR CON BASE INTERINA EN HGZ No. 5 IMSS ZACATEPEC MORELOS.\r\nMÉDICO FAMILIAR CON BASE DEFINITIVA EN UMF No. 4 IMSS JOJUTLA MORELOS.\r\nMÉDICO FAMILIAR TURNO VESPERTINO EN UMF No. 24 YECAPIXTLA MORELOS.\r\nMÉDICO FAMILIAR TURNO MATUTINO EN UMF No. 24 YECAPIXTLA MORELOS.\r\nDIRECTOR DE UNIDADES MÉDICAS EN UMF No. 12 y 15 YAUTEPEC Y CASASANO MORELOS.\r\nMÉDICO FAMILIAR TURNO VESPERTINO EN UMF No. 08 CD AYALA MORELOS. \r\nDIRECTOR COMISIONADO UNIDADES MÉDICAS\tUMF 09 Y 11  EN TLALTIZAPÁN Y TLAQUILTENANGO MORELOS.\r\nMÉDICO FAMILIAR TURNO VESPERTINO EN UMF No. 08 CD AYALA MORELOS. \r\n","trayectoria":"SERVICIO SOCIAL EN PUEBLA Y MORELOS.","templete":"PORQUE QUIERO APORTAR MI ESFUERZO PARA CAMBIAR LA SITUACIÓN EN LA QUE VIVE NUESTRO PAÍS, ESTADO DE MORELOS Y MUNICIPIO."},"social":[{"red":"facebook","url":"https://facebook.com/candidataRaquelCampuzano"},{"red":"twitter","url":"https//twitter.com/CanddataRaquelC"}]}]