[{"nombre":"Maria Del Rocio Lule Becerra","suplente":"Juana Ruvalcaba Briseño","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ana Luisa Perez Ramirez","suplente":"Norma Angelica Anaya Bermejo","partidos":["pri","pvem"],"sexo":false,"edad":"28","telefono":null,"correo":"lic.ana.86@outlook.com","casa_campana":"Bosque de Suecia SN   Bosques de Aragón CP. 57170 NEZAHUALCOYOTL  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1300-1-15-20_0.JPG\u0026s=Mujer","mentiras":{"laborales":"1992-1998 Primaria Alpha Omega.\r\n\r\n1998-2000 Secundaria Colegio Cultural México Aragón.\r\n\r\n2001-2004 Preparatoria Nueva Escuela Justo Sierra.\r\n\r\n2004-2008 Universidad del Valle de México, campus San Rafael (titulo expedido con fecha 12 de julio de 2009, número de cédula 6178655).\r\n\r\n2009-2010 Diplomado en Práctica Forense del Juicio de Amparo, en el Instituto Nacional de Desarrollo Jurídico.\r\n\r\n2010 Diplomado de Retórica, Lógica y Argumentación Jurídica, en el Instituto Nacional de Desarrollo Jurídico.\r\n\r\n2010- 2012 Maestría en Derecho Constitucional y Administrativo en la Universidad Nacional Autónoma de México UNAM. (Trámites para obtener el grado).\r\n\r\n2012 Diplomado en Derecho Electoral, en la Universidad Nacional Autónoma de México.\r\n\r\n2014 Diplomado en Actualización y Desarrollo Político, en el ICADEP Estado de México.","trayectoria":"Servicio Público:\r\n\r\nJefa de departamento en la Dirección de Desarrollo Económico en el H. Ayuntamiento del municipio de Nezahualcóyotl. 2010.\r\n\r\nAsesor Legislativo de la H. Cámara de Diputados del estado de México en la LVIII Legislatura.\r\n\r\nCoordinadora Administrativa de Comedores Comunitarios del Estado de México, SEDESOL.\r\n\r\nCargos de Elección Popular:\r\n\r\n2009 a 2012 Presidenta del Consejo de Participación Ciudadana número 14. Que comprendía la colonia Bosques de Aragón B.\r\n\r\n2012 a 2015 Diputada Local Suplente Dtto XXIV.\r\n\r\nExperiencia de Partido:\r\n\r\n2006 Apoye en la campaña para diputado federal en el distrito 20 de Nezahualcóyotl, desempeñando diferentes funciones.\r\n\r\n2009 Capacitadora electoral, en las elecciones para elegir Diputados Federales, en el distrito XXIV.\r\n\r\n2010 Consejera Política Municipal del Partido Revolucionario Institucional. En Nezahualcóyotl.\r\n\r\n2011 Comisionada de Ruta en las elecciones para gobernador.\r\n\r\n2012 Defensor Jurídico, adscrita a la Secretaría de Acción Electoral del C.D.E.\r\n\r\n2012- 2015 Consejera Política Estatal en el C.D.E.\r\n\r\n2013 Condecorada con la Presea Héctor Jiménez González entregada al Mérito Juvenil.\r\n\r\n2012 Candidata a Diputada Local Suplente por el distrito XXIV en Nezahualcóyotl.\r\n\r\n2013 a 2015 Dirigente Municipal del Organismo de Mujeres Jóvenes en el Municipio de Nezahualcóyotl.","templete":"Quiero ser diputada porque soy una mujer, militante y ciudadana, con vocación de servicio y siempre he buscado el bienestar y el mejoramiento de mi comunidad, porque hay mucho por hacer por Nezahualcóyotl, por este estado y por México.\r\n\r\nCuento con la capacidad y compromiso para realizarlo con propuestas y soluciones claras a los problemas que nos acontecen y buscar un lugar más justo para todas las generaciones.\r\n\r\nQuiero ser diputada porque mi proyecto y propuestas están construidos con el sentir de la sociedad nezahualcoyotlense, con sus necesidades y sus demandas más apremiantes.\r\n\r\nQuiero ser diputada, porque estoy segura, de que la política es la mejor vía para consolidar el bienestar ciudadano y de la comunidad, aspirando a un país más justo y solidario.\r\n\r\nQuiero ser diputada porque soy una persona de principios, lealtades y compromisos y creo en la gente. Porque me he ganado su confianza y el respeto de los demás.\r\n\r\nLa gobernabilidad de nuestro país, comienza por el fortalecimiento de la división de poderes y del trabajo conjunto estado-gobierno-sociedad, y es ahí donde se encuentra mi emoción, pasión y decisión de luchar por lo que creo.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/AnaLuisaP20"},{"red":"twitter","url":"https://twitter.com/AnaLuisaP20"}]},{"nombre":"Jose Santiago Lopez","suplente":"Eduardo Villafuerte Garcia","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Del Carmen Perete Cruz","suplente":"Benita Quiroz Lopez","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Irma Varela Enriquez","suplente":"Maria De Los Angeles Palacios Padron","partidos":["movimiento ciudadano"],"sexo":false,"edad":"46","telefono":null,"correo":"irmavarelae@hotmail.com","casa_campana":"Manzana 42   Bosques de Aragón CP. 57170 NEZAHUALCOYOTL  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2166-1-15-20_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Auxiliar Contable, Compañía Nacional de Subsistencia Popular (CONASUPO), 1990-1992.\r\nAuxiliar Contable, Obras, Mantenimiento y Servicios S.A. de C.V., 1992-1994.\r\nAuxiliar de Auditoría, Despacho Cárdenas y Asociados S.A. de C.V., 1995-1997.\r\nSub contadora, C y G Construcciones del Centro S.A. de C.V., 1997-2000.\r\nAuxiliar de Auditoría, Bufete Inmobiliario Satélite Proyectos y Construcciones S. A. de C.V., 2001-2008.\r\nContadora, Constructora Coapan S.A. de C.V., 2008-2012.\r\n","trayectoria":"Apoyo a través de gestiones ante autoridades municipales para el mejoramiento de los servicios públicos en la comunidad.\r\nApoyo a la población a través de donativos en especie (despensas).\r\nApoyo a los ciudadanos en la inundación ocurrida en la Zona Norte de Nezahualcóyotl. (Traslado de ciudadanos a zonas seguras, utilización de recursos propios para la compra y renta de bombas para desasolve).\r\nApoyo en la organización de eventos vecinales (Día del niño, Día del Padre, Diez de mayo, Día de la primavera, Fiestas decembrinas) para reafirmar los valores cívicos, morales y familiares dentro de la comunidad.\r\n","templete":"El querer servir a la sociedad civil en cuestiones sociales, para su completo bienestar.\r\nSer una opción distinta a las ya establecidas, apoyando la equidad de género y la igualdad entre los ciudadanos.\r\nPor la falta de credibilidad en nuestras autoridades, más que ser una elección política, ser una elección ciudadana. \r\nComo ciudadana he vivido los grandes errores que tienen los políticos actuales y se reflejan a diario en mi comunidad, al vivir la inseguridad, el desempleo, la falta de agua, el nepotismo de las autoridades y la pérdida de valores en nuestros jóvenes. Es por ello que me considero una representante ciudadana para Cambiar la historia del Distrito 20, en Nezahualcóyotl.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009376483360"}]},{"nombre":"Julio Cesar Flores Martinez","suplente":"Amhed Eli Baltazar Mejia","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Roberto Angeles Miguel","suplente":"Humberto Miranda Medina","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Eva Minerva Galan Soto","suplente":"Ma. Rufina Garcia Meza","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Reyna Vargas Soberano","suplente":"Teresa Peñaloza Hernandez","partidos":["encuentro social "],"sexo":false,"edad":"55","telefono":null,"correo":"majestadcapri60@yahoo.com.mx","casa_campana":"bosques de cuba 33   bosques de aragon CP. 57170 NEZAHUALCOYOTL  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1326-1-15-20_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Jubilada del sector salud, laboré 31 años y medio en el IMSS. Fui coordinadora delegacional de asistentes médicas de dicha institución.\r\nCertificada por la Secretaria  del Trabajo como instructor habilitado para impartir cursos o conferencias de capacitación de desarrollo personal, laboral  y profesional para ser impartidos en empresas o dependencias gubernamentales\r\nActualmente pertenezco a la Comisión Nacional para la Defensa de los Derechos Humanos del Magisterio. Con el nombramiento de Delegada Nacional Especial. ","trayectoria":"Presidenta de una célula para la defensa de Derechos Humanos  A.C. \"Solo por ti\".\r\n","templete":"Por que como ciudadana quiero formar parte de un beneficio común para la ciudadanía y hacer llegar los recursos a quienes más  lo necesitan. Para poder ser la voz de las personas que no han sido escuchadas y rescatar nuestros valores personales y universales dentro de la familia, dignificar al ser humano. Empoderar a la mujer en pro de la equidad de género. Generar herramientas y mecanismos, mediante leyes y propuestas que  permitan el mejor desarrollo personal, laboral y profesional de cada uno de los nezahualcoyotlences.  \r\nNo soy política, soy ciudadana, y como tal, escucho las necesidades de las familias para poder proponer leyes que nos beneficien como familia y sociedad."},"social":[{"red":"facebook","url":"https://facebook.com/reyna.vargas.1422?fref=ts"}]}]