[{"nombre":"Susana Quezada Lozano","suplente":"Maria Eugenia Islas Ramirez","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Cristina Sanchez Coronel","suplente":"Olga Erika Espinosa Alvarez","partidos":["pri","pvem"],"sexo":false,"edad":"31","telefono":null,"correo":"cristina.s_c@hotmail.com","casa_campana":"Sor Juana Ines de la Cruz SN   Centro CP. 55940 AXAPUSCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1096-1-15-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Septíma Regidora en el H. Ayuntamiento de Axapusco período 2009-2012.\r\nCoordinadora de Turismo en el Municipio de Teotihuacan 2006.","trayectoria":"Presidenta del Comité Directivo Municipal del PRI en Axapusco (Noviembre 2013 - Enero 2015).\r\nConsejera Política Estatal.\r\nConsejera Política Municipal.\r\nPresidenta del Consejo de Integración Ciudadana para el Desarrollo Social (COINCIDES) en el municipio  de Axapusco. 2005 - 2009.\r\nCoordinadora Regional con funciones de Presidente del FJR  Región V,  2003 - 2005.\r\nDirigente del Frente Juvenil Revolucionario (FJR) del Partido Revolucionario Institucional en el municipio de Axapusco 2001 - 2003.\r\n","templete":"Porque a lo largo de mi trayectoria me he dado cuenta de la necesidad que vive la gente de mi municipio y  de la región, descubri la voluntad de servicio al  apoyar a las personas  mas vulnerables,  logrando asi una mejor calidad de vida. Pretendo que se logre una mayor participación e interes de los ciudadanos para  hacer que la sociedad se vuelva mas productiva y así juntos la sociedad y gobierno dar soluciones a las necesidades que se viven día a día."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Cristina-Sánchez-Coronel/913167742047742?fref=ts"},{"red":"twitter","url":"https://twitter.com/coronel_criss"},{"red":"youtube","url":"youtube.com/channel/UCqxv55-eMYpUhUCkRx4Q4Qg"}]},{"nombre":"Jose Vazquez Ruiz","suplente":"Alejandro Venado Calderon","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Cesar Juarez Chavez","suplente":"Josaphat Medina Monterrey","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Zulena Giovana Leon Hernandez","suplente":"Yessica Anaid Vargas Camacho","partidos":["movimiento ciudadano"],"sexo":false,"edad":"49","telefono":null,"correo":"mcdistrito5@gmail.com","casa_campana":"Prolongación Ignacio Zaragoza 65   Centro CP. 56030 CHIAUTLA  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1022-1-15-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Desde 1981 al 2009 he trabajado en el sector privado como administradora de una empresa familiar, misma que se encuentra vigente y situación que me ha permitido ser organizada, objetiva y emprendedora.\r\n \r\nEn el año 2013 me incorpore al sector privado ejerciendo nuevamente cargo administrativo, funciones que desempeñe hasta marzo de 2015, por encontrarme inmersa en esta contienda electoral.\r\n","trayectoria":"Desde año 2006 he participado en la organización de campañas electorales, de carácter municipal, distrital local y federal, en los municipios de Tepetlaoxtoc, Texcoco del Estado de México y en algunos otros Municipios del Estado de Puebla, así mismo he sido representante de Partido ante los diferentes institutos electorales locales y federales.\r\n\r\nDurante el periodo 2009 a 2012 me desempeñe como servidor publico con el cargo de Contralor Municipal en el Municipio de Tepetlaoxtoc, Estado de México, cargo que ejercí con orgullo y nobleza, procurando una mejor administración publica al servicio del pueblo.\r\n","templete":"Me interesa participar en la tomas de desiciones, porque no es justa la forma en como se distribuye el presupuesto, dejando a la deriva varios municipios, siendo discriminados y quedando al margen de la pobreza.\r\n\r\nPorque puedo hacer mucho por mi gente, por que tengo la capacidad, la humildad y principalmente la voluntad para querer hacerlo. \r\n\r\nSe que no será fácil, por que las decisiones se tienen que aprobar por mayoría, pero desde la curul y en la medida que podamos participar y actuar lo haremos con responsabilidad, empeño y resultados a favor de la ciudadanía.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/zulenaleon.movimientociudadano"},{"red":"twitter","url":"https://twitter.com/ZullyLeon_MC"}]},{"nombre":"Luis Mauricio Huerta Ravelo","suplente":"Jose Arturo Flores Sanchez","partidos":["nueva alianza"],"sexo":true,"edad":"54","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-494-1-15-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Vivo en el valle de Teotihuacan,  \r\nNací un 24 de abril de 1961,\r\nMe crié en una familia de mujeres trabajadoras con amplio espíritu de servicio social, el cual me fue inculcado  y hasta la fecha sigo ejerciendo.\r\nPor eso Soy Maestro de profesión de nivel de primaria, defensor de los derechos de las niñas y de los  niños a estudiar en una escuela digna y de calidad.","trayectoria":"He participado en Nueva Alianza desde su fundación en 2005.\r\nConvencido que educar es la solución para lograr sacar adelante a nuestro país.\r\nComo regidor en el municipio de Teotihuacan  he propuesto reglamentos y  normas para una buena convivencia entre sus habitantes  y así poder hacer una sociedad vigilante de las acciones del gobierno.","templete":"Necesitamos un cambio en la política nacional. Creo que es responsabilidad de las personas conscientes el hacer política de la buena. Yo voy a trabajar incansablemente para los ciudadanos. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/LuisMauricioHuertaRavelo"}]},{"nombre":"Froylan Mendez Anaya","suplente":"Joel Nahun Pineda Diaz","partidos":["morena"],"sexo":true,"edad":"53","telefono":null,"correo":"froylanmendezanaya@hotmail.com","casa_campana":"Vicente Guerrero 12   San Bernardo Tlalmimiloalpan CP. 56085 TEPETLAOXTOC  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-277-1-15-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Froylan Méndez Anaya originario de la comunidad de Sto. Tomas Apipilhuasco municipio de Tepetlaoxtoc.\r\nEstudió la licenciatura en trabajo social en la UNAM.\r\nActualmente en el ámbito laboral me dedico a los Servicios de transporte y reciclado, Independiente.\r\nLa incursión en la política es a finales de 2005 y de manera formal en MORENA a partir del 2006 después del fraude electoral, primero como gobierno legítimo, protagonistas del cambio verdadero y ahora MORENA.","trayectoria":"2009 Diputado Suplente en el Dtto. 23 Local cabecera en Texcoco Estado de México.\r\n2012 Candidato a la Presidencia Municipal de Tepetlaoxtoc.\r\n2013 Delegado Nacional del MORENA.\r\n2014 Protagonista de la Soberanía Nacional Federal 05 del Estado de México.\r\n2015 Candidato a Diputado Federal del Dtto. 05 en el Estado de Méxcio.","templete":"Comprometido siempre con las causas sociales y conscientes de la problemática social, pedí la oportunidad de ser candidato a Diputado Federal por el Distrito 05 con cabecera en Teotihuacán.\r\n\r\nSi nos brindas tu confianza te invito a votar este domingo 7 de Junio del año en curso por:\r\n\r\nPor MORENA\r\n\r\nMuchas gracias por su atención quedo a sus ordenes enviando un cordial saludo."},"social":[{"red":"facebook","url":"https://facebook.com/Froylan-Mendez-Anaya"}]},{"nombre":"Dulce Maria Jimenez Pazaran","suplente":"Dulce Maria Gonzalez Romero","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rosa Maria Mendoza Ortega","suplente":"Marbellis Rosario Reyes Arredondo","partidos":["encuentro social "],"sexo":false,"edad":"39","telefono":null,"correo":"ross_mend@hotmail.es","casa_campana":"Julian Espinosa Aguilar 16   El Rosario CP. 55900 OTUMBA  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2144-1-15-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Derecho y Maestra en Ciencias de la Educación, he trabajado en la Administración Publica estatal, Asesor Jurídico en el Consejo Coordinador Empresarial del Estado de México.","trayectoria":"He trabajado para la Organización Alianza Texcocana y autoridad auxiliar municipal.","templete":"Porque quiero tener la oportunidad de asumir retos, trabajo e impulsar desde la cámara de diputados y Congreso de la Unión, Iniciativas de Ley y a través del debate político expresar la voluntad popular de todos los ciudadanos de mi distrito. Establecer las bases de un proyecto nuevo donde impere la real democracia y conseguir con acciones reales un estado de bienestar, justicia e igualdad al que todas nuestras familias aspiramos y merecemos."},"social":[{"red":"facebook","url":"https://facebook.com/rossym.mendoza.1?fref=ts"}]}]