[{"nombre":"Nanci Carolina Vasquez Luna","suplente":"Sara Del Socorro Alvarado Martinez","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Oscar Garcia Barron","suplente":"Maximiliano Silerio Diaz","partidos":["pri","pvem"],"sexo":true,"edad":"55","telefono":null,"correo":null,"casa_campana":"Blvd. Domingo Arrieta Esq. con Lerdo SN   Durango CP. 34139 DURANGO  DURANGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-994-1-10-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Profesor en Educación Primaria, por la Escuela Normal Rural J. Guadalupe Aguilera.\r\nLicenciatura como Profesor en Educación Media con especialidad en Ciencias Naturales, por la Escuela Normal Superior de Durango.\r\n\r\nHistoria Profesional:\r\n-Profesor de educación primaria (1981- 1992). \r\n-Profesor de educación secundaria (1984-1992).\r\n-Presidente de la Unión Ganadera Estatal General del Sector Social del Estado de Durango.\r\n-Delegado de SAGARPA  en el Estado de Zacatecas. (Abril 2013 - Diciembre 2014).","trayectoria":"-Síndico Municipal del H. Ayuntamiento de Ocampo, Durango (1986-1989).\r\n-Presidente Municipal de Ocampo, Durango (1992-1995).\r\n-Secretario de Desarrollo Municipal de la Liga de Comunidades Agrarias y Sindicatos Campesinos del Estado de Durango (1996).\r\n-Secretario de Organización de la Liga de Comunidades Agrarias y Sindicatos Campesinos del Estado de Durango (1997-1998).\r\n-Diputado Local por el VIII Distrito del Estado de Durango (1998-2001).\r\n-Presidente Municipal de San Bernardo, Durango (2001-2004).\r\n-Diputado Local por el VIII Distrito del Estado de Durango (2004-2007).\r\n-Integrante del Consejo Político Nacional del PRI en representación de la LXIII Legislatura del Estado de Durango (2004-2007).\r\n-Presidente de la Liga de Comunidades Agrarias y Sindicatos Campesinos en el Estado de Durango (2006-2010).\r\n-Integrante del Consejo Político Nacional del PRI por el Sector Agrario (2008-2010).\r\n-Diputado Federal por el III Distrito del Estado de Durango (2009-2012).\r\n-Presidente de la Comisión de la Reforma Agraria en el H. Congreso de la Unión (2009-2012).\r\n-Integrante de la Comisión de Agricultura y Ganadería en el H. Congreso de la Unión (2009-2012).\r\n-Integrante del Consejo Político Nacional del PRI (2011-2012).\r\n-Secretario de Acción Agraria y Organizaciones Económicas del Comité Nacional de la Confederación Nacional Campesina (2011-2015).\r\n-Senador Suplente por Durango (2012-2018).\r\n-Actual Candidato a Diputado Federal por el III Distrito del Estado de Durango.\r\n \r\n","templete":"Soy Candidato porque quiero tener la oportunidad de generar en la próxima Legislatura un estado de derecho que contribuya a la solución real de las necesidades que la sociedad actual demanda, para lograr que se desarrollen todos los satisfactores que las familias mexicanas exigen; ser, como jurídicamente está estipulado, un representante de la sociedad mexicana y como tal, ser un gestor incansable en la superación de los problemas sociales, dando como resultado el poder alcanzar un mejor nivel de vida para el pueblo de México.  "},"social":[{"red":"facebook","url":"https://facebook.com/ogbdurango"},{"red":"twitter","url":"https://twitter.com/OscarOGB"}]},{"nombre":"David Ramos Zepeda","suplente":"Aldo David Aguirre Barron","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Marisol Carrillo Quiroga","suplente":"Claudia Julieta Dominguez Espinoza","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hector Eulalio Hernandez Colon","suplente":"Cristian Ever Batres Chaidez","partidos":["movimiento ciudadano"],"sexo":true,"edad":"42","telefono":null,"correo":"colon696@hotmail.com","casa_campana":"Alvaro Obregón 118   Centro CP. 34890 GUERRERO  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"16 años como profesor en nivel básico y medio superior.","trayectoria":"Coordinador de campañas, Consejero Estatal del PRD.\r\nRegidor por Movimiento Ciudadano.","templete":"Necesitamos Rescatar al país de la barbarie y los gobiernos corruptos que laceran y perjudican a nuestra gente."},"social":[{"red":"twitter","url":"https://twitter.com/EULALIO6969"}]},{"nombre":"Alma Luz Cardona Garcia","suplente":"Leticia Vazquez Arreola","partidos":["nueva alianza"],"sexo":false,"edad":"50","telefono":null,"correo":"almaluzcardona@hotmail.com","casa_campana":"Victoria 137   Zona Centro CP. 34000 DURANGO  DURANGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"Desarrollo y Superación Profesional:\r\nAgo 2012\r\nSindicato Nacional de Trabajadores de la Educación Sección 12  Durango.\r\nTitular de la Secretaria de Innovación Tecnológica y Reingeniería Organizativa Periodo 2008-2012\r\nSupervisora de Jardines de Niños Federalizados Zona Escolar 2005-2008.\r\nCoordinadora Estatal de Educación Inicial Periodo 2002-2005.\r\nSupervisora de Jardines de Niños - 1997.\r\nMiembro del Comité Ejecutivo de la Sección 12 1987-1990.\r\nDirectora de Jardines de Niños 1985.\r\nMaestra de Jardines de Niños 1983.","trayectoria":"Consejera Estatal en el Periodo 2015-2018 del Partido Nueva Alianza.\r\nCandidata a Diputada del Distrito 07 Local en el periodo 2013 por el Partido Nueva Alianza.\r\nCoordinadora de Finanzas del Candidato Prof. Elias Landa Reynoso en el Distrito 07 local en el\r\nPeriodo 2010 por el Partido Nueva Alianza.\r\nCoordinadora de Finanzas del Candidato Prof. Manuel Navarrete en el Distrito 03 Federal en el\r\nPeriodo 2012 por el Partido Nueva Alianza.\r\n","templete":null},"social":[{"red":"twitter","url":"https://twitter.com/ALMALUZCARDONA"}]},{"nombre":"Nancy Castillo Montoya","suplente":"Diamantina Femat Ochoa","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":"Participante activa en Gobierno Legítimo y en la organización morena. Afiliada al partido morena, luchando los últimos 3 años por que fuera liberado de las manos de un partido en Durango. Dispuesta a apoyar cualquier corriente de unión y cambio que cohesione a la sociedad con el objetivo de desarrollar un proyecto de nación viable, institucionalizar el país y sanear la administración pública, rescatar los valores familiares y el amor a la patria.","templete":"He decidido participar en esta candidatura y en política por mi amor a México, a mis hijos, por mi vocación de luchar para evitar la desigualdad, los engaños, la traición, el fraude, la corrupción, la irresponsabilidad, la mentira, la incapacidad y todos los demás males que durante décadas nos han heredado los gobiernos que hemos padecido.\r\nSabedora que incursionar en la política implica una gran responsabilidad, mi intención radica en intentar hacer cosas positivas, por las y los mexicanos y particularmente por las y los Duranguenses. El Movimiento de Regeneración Nacional MORENA, es el partido que me da la libertad social y política de expresar las ideas que tengo al respecto.\r\nComo candidata a legisladora federal por el tercer distrito del estado de Durango, mis propuestas legislativas tienen un sello muy específico y ese es la perspectiva de género, ya que no se podría dejar de hacer una propuesta que tenga que ver con un modelo económico, sin pensar en las mujeres."},"social":[]},{"nombre":"Dario Medina Reyes","suplente":"Oscar Omar Olvera Arroyo","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Oscar Benjamin Deras Quiñones","suplente":"Eduardo Juan Soria Bustamante","partidos":["encuentro social "],"sexo":true,"edad":"57","telefono":null,"correo":null,"casa_campana":"Blvd. Domingo Arrieta 135 A   Zona Centro CP. 34000 DURANGO  DURANGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2124-1-10-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Asesoría a más de 70 empresas en la definición del Rumbo Estratégico e Implantación del Plan Estratégico de Negocios, Implementación de Procesos de Mejora, Administración de Recursos Humanos, Análisis de Proyectos de Inversión y Mercadotecnia en diferentes ciudades (Cancún, D.F., Durango, Santiago Papasquiaro, Monterrey, etc.) del país.\r\nExperiencia educativa:\r\nDesde el nivel de secundaria, bachillerato, licenciatura y hasta maestría en 10 diversas instituciones y ciudades del país. \r\nExperiencia como instructor: \r\nHe impartido más de 250 cursos en diversas instituciones públicas y privadas. \r\nExperiencia como conferencista: \r\nHe sido invitado por más de 60 diversas Instituciones en más de 18 ciudades del País y del extranjero (universidades, oficinas de gobierno, sindicatos, partidos políticos, y diversos tipos de asociaciones).\r\nResponsable de 42 programas de atención a diversas necesidades de la ciudadanía educación, salud, seguridad, cultura, ecología, protección civil, como Jefe del departamento de Acción Social y Subdirector de Acción Comunitaria en el municipio de Benito Juárez, Quintana Roo.","trayectoria":"Currícula Social: Capacitador con diversos grupos y localidades en la Comisión Nacional para el Desarrollo de los Pueblos Indígenas en el municipio del Mezquital para el fortalecimiento de las empresas creadas a partir de los fondos regionales indígenas. \r\nComo presidente de Esperanza para Ti A.C.  Institución dedicada a mejorar el estilo y las condiciones de vida de las personas a través de conferencias, programas y diversos cursos educativos y de capacitación a población abierta. Como capacitador, invitado por el Centro de Investigaciones de Estudios de Posgrado de la Universidad Autónoma de Chapingo para trabajar con citricultores del estado de Veracruz e Hidalgo y motivarlos a trabajar en equipo para trabajar en forma asociada y generar empresas de producción rural. \r\nEn el Centro de Crecimiento integral de Durango A.C.  Como director del programa Barrios Unidos, trabajando con muchachos de la calle, programa que fue propuesto y aprobado para su realización por la Subsecretaría de Prevención del Delito y Participación Ciudadana de la Secretaria de Gobernación.\r\nCurrícula Política: Asesor del C. Gobernador de Quintana Roo, Pedro Joaquín Coldwell.\r\nSubdirector de comunicación social y de acción social en el CEPES del PRI en el Mpio. Benito Juárez, Q. Roo.\r\nColaborador en la organización de foros con diversos sectores de la sociedad en la campaña para gobernador del Dr. Miguel Borge Martín en Quintana Roo. Asesor en imagen en la campaña del Ing. Mario Villanueva Madrid para senador.\r\nAsesor del C. Gobernador de Quintana Roo, Ing. Mario Villanueva Madrid.\r\nSubdirector del Instituto de Reingeniería en el Gobierno Municipal de Durango, Dgo.\r\nAsesor del C. Presidente Municipal de Canatlán, Dgo., Prof. Gabino Rutiaga Fierro para la elaboración del Proyecto de Gran Visión  del municipio.\r\nAsesor del C. presidente Municipal de Nuevo Ideal Dgo., Ing. Alfredo Villa, para la elaboración del Proyecto de Gran Municipio.\r\n","templete":"Porque quiero un progreso para todas las familias, porque es la base de la sociedad que se está quedando sin valores, necesitamos hacer una reconstrucción. "},"social":[{"red":"facebook","url":"https://facebook.com/oscar.deras.923"}]}]