[{"nombre":"Talia Teresa Rivera Posada","suplente":"Rocio Del Valle Morales","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luis Felipe Vazquez Guerrero","suplente":"Sergio Hernandez Bennettz","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"41","telefono":null,"correo":"luisfelipevg2015@gmail.com","casa_campana":"avenida Toluca esq Josefa Ortiz de Dominguez Plataforma 4  Int. Casa 41 Unidad Habitacional ASA  ECATEPEC DE MORELOS  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2443-1-15-17_0.jpg\u0026s=Hombre","mentiras":{"laborales":"-Coordinador en la Región VIII y anteriormente en la Región III por parte de la Secretaría General del Comité Directivo Estatal del Partido Revolucionario Institucional en el Estado de México (2006-2008).\r\n\r\n-Subcoordinador de Verificación en Campo de la Coordinación General de Seguimiento y Evaluación del Comité Directivo Estatal del Partido Revolucionario Institucional (2005-2006).\r\n\r\n-Coordinador de Evaluación y Seguimiento en la Secretaría de Organización del Comité Ejecutivo Nacional del Partido Revolucionario Institucional (2003-2004).\r\n\r\n-Secretario Particular Adjunto del Presidente del Comité Directivo Estatal del Partido Revolucionario Institucional en el Estado de México (2001-2002).\r\n\r\n-Coordinador del Movimiento Territorial del Estado de México y de la Confederación Nacional de Organizaciones Populares.\r\n","trayectoria":"-Segundo Regidor del H. Ayuntamiento de Ecatepec de 2013 a 2015, donde por primera vez en la historia del municipio, se crearon y operaron programas desde una regiduría; dichos programas buscaron fomentar e inculcar los valores y principios en la ciudadanía, asimismo buscamos en todo momento la participación ciudadana para disminuir problemas como la inseguridad.\r\n\r\n-Director de Desarrollo Económico en el H. Ayuntamiento de Ecatepec de 2009 a 2012, donde se logró un vínculo muy cercano entre los empresarios y el ayuntamiento, así como también se sentaron las bases de la primera Granja Didáctica Municipal, hoy en día llamado Parque Ecológico Ehécatl.\r\n \r\n-Encargado del Centro Regional C4, Tlalnepantla de Baz en la Secretaría General de Gobierno del Estado de México de 2004 a 2005.\r\n \r\n-Analista en la Dirección de Análisis y Diagnóstico Político del Gobierno del Estado de México en 2002.","templete":"En mis primeros años mis padres me enseñaron la importancia de contar con los valores y principios, tales como el respeto, la honestidad, la responsabilidad, entre otros más, mismos que me han regido durante toda mi vida.\r\n \r\nLlevo a Ecatepec en las venas, pero sobre todo en mi corazón, creo en sus instituciones pero sobre todo creo en lo más importante que tenemos en el municipio: nuestra gente.\r\n\r\nQuiero ser diputado porque tengo la voluntad, el ímpetu y la disposición de servir a la ciudadanía, quiero ser diputado porque las entidades y municipios deben tener más recursos para incrementar el desarrollo social.\r\n \r\nNuestro municipio necesita legisladores que trabajen por lo que más queremos: nuestras familias.  Legisladores que estén con ellos siempre, escuchándolos, atendiendo sus necesidades y sobre todo, gestionando apoyos que les permitan vivir con una mejor calidad de vida. Quiero que Ecatepec siga creciendo y sólo lo lograremos si trabajamos codo a codo con la gente.\r\n \r\nSoy candidato porque toda mi vida he servido a la gente, soy candidato porque Yo Estoy De Tu Lado."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Luis-Felipe-Vázquez/922173351167815?fref=ts"},{"red":"twitter","url":"https//twitter.com/LuisFelipeVG"}]},{"nombre":"Mireya De Los Angeles Mendez Bello","suplente":"Karen Adriana Huerta Viadas","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Yatxil Amellalli Caballero Tellez","suplente":"Belinda Esmeralda Zarate Gonzalez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Briseyda Hermenegildo Flores","suplente":"Rosa Maria Flores Guzman","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"36","telefono":null,"correo":"mujeresenmovimientoecatepec15@gmail.com","casa_campana":"        MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-810-1-15-17_0.jpg\u0026s=Mujer","mentiras":{"laborales":"He dedicado mi vida profesional laborando con grupos sociales, organizaciones de la sociedad civil de defensa y promoción de derechos humanos, en proyectos sociales y como abogada postulante.\r\nMis objetivos profesionales son, contribuir a la construcción de una sociedad más justa y equitativa especialmente en poblaciones vulnerables como son las juventudes y las mujeres, a fin de contribuir a su empoderamiento, social, cultural, económico y político, usando como herramienta la cultura de los derechos humanos y la participación ciudadana.\r\n","trayectoria":"Delegada de Mujeres en Movimiento en el Municipio de Ecatepec de Morelos, Estado de México.\r\nSecretaria de Acuerdos de la Comisión Operativa Municipal de Ecatepec de Morelos, Estado de México. ","templete":"Como ciudadana Ecatepense he visto tristemente que mi municipio cada día tiene mayores rezagos en diversas materias, entre ellas la seguridad pública. La violencia contra las mujeres ha llegado a ser realmente alarmante y poco visibilizada, las juventudes están carentes de oportunidades lo que resulta complejo en un Municipio donde la gran mayoría de su población son de éstos grupos poblacionales. Hemos llegado al límite de la corrupción, es preciso actuar. Quiero ser Diputada Ciudadana porque estoy convencida y he comprobado a través de mi experiencia laboral y de vida del poder de las personas para transformar su entorno. Estoy convencida que hay que ciudadanizar todos los espacios."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009207234603fref=ts"}]},{"nombre":"Norma Ayme Miranda Gonzalez","suplente":"Veronica Vargas Vega","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Zoraida Alcaraz YaÑez","suplente":"Noheli Arely Mises Gonzalez","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":"Estoy en morena porque somos la única y real alternativa al actual gobierno, estoy en morena porque tenemos al líder de izquierda más importante de los últimos 100 años en América Latina; Andrés Manuel López Obrador y porque estoy identificada con el proyecto alternativo de nación, la defensa de la soberanía nacional y porque creo en un cambio verdadero desde la izquierda, abajo, con el pueblo, estoy convencida de los principios e ideales de Juárez y AMLO."},"social":[]},{"nombre":"Neftali Josafath Martinez Limon","suplente":"Carlos Ernesto Ortiz PizaÑa","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":"30","telefono":null,"correo":"josafathmtz17@outlook.com","casa_campana":"Gardenias 2  Int. 6 La Florida de Muzquis CP. 55120 ECATEPEC DE MORELOS  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2308-1-15-17_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Diferentes cargos en empresas privadas, experto en área comercial y comunicación.","trayectoria":"Diferentes cargos en el Partido Revolucionario Institucional. ","templete":"Soy Candidato por interés de servir a los ciudadanos y mejorar la calidad de vida de los Ecatepequenses."},"social":[{"red":"facebook","url":"https://facebook.com/josafath.martinez.14"},{"red":"twitter","url":"https//twitter.com/josafathmn"}]},{"nombre":"Hector Cos Rodriguez","suplente":"Agustin MuÑoz Cuate","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"42","telefono":null,"correo":null,"casa_campana":"Calle San Juan 474   Casco de San Juan CP. 56620 CHALCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1647-1-15-17_0.jpg\u0026s=Hombre","mentiras":{"laborales":"22 AÑOS ININTERRUMPIDOS COMO SERVIDOR PÚBLICO FEDERAL.\r\nDIRECTOR GENERAL ADJUNTO EN LA PROCURADURÍA GENERAL DE LA REPÚBLICA.\r\nSUBDIRECTOR EN EL TRIBUNAL SUPERIOR DE JUSTICIA DEL D.F.  Y DEL CONSEJO DE LA JUDICATURA.\r\nABOGADO POSTULANTE.\r\nASESOR POLÍTICO.","trayectoria":null,"templete":"PORQUE ESTOY COMPROMETIDO CON LA GENTE, Y PORQUE AMO A MÉXICO Y DESEO QUE HAYA CAMBIOS VERDADEROS Y SUEÑO  CON UN MÉXICO MÁS JUSTO Y DEMOCRÁTICO, CON MAYORES OPORTUNIDADES PARA TODOS. NECESITAMOS LEGISLADORES QUE ATIENDAN LAS NECESIDADES MÁS SENTIDAS DE LA SOCIEDAD COMO ES LA ESCASEZ DE AGUA Y LOS HOGARES MEXIQUENSES, LEGISLARÉ PARA GARANTIZAR TU DERECHO AL AGUA, PORQUE EL AGUA ES DE TODOS, NO SÓLO DE CONCESIONARIOS.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/hectorcosecatepec"}]}]