[{"nombre":"Maria Veronica Agundis Estrada","suplente":"Alfa Talia Mendieta Gonzalez","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ana Valeria Clares Martinez","suplente":"Liliana Garcia Velazquez","partidos":["pri","pvem"],"sexo":false,"edad":"50","telefono":null,"correo":null,"casa_campana":"Blvd. de la Conspiración 53    CP. 37746 SAN MIGUEL DE ALLENDE  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2402-1-11-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"HISTORIA PROFESIONAL:                                                                                                                                                            ITESM Ciudad de México. \r\nLicenciatura en Ciencias de la Comunicación.\r\nCarrera Trunca.                                                                                                                                                                              Universidad de Colorado.\r\nLicenciatura en Psicología.\r\nCarrera Trunca.                                                                                                                                                                     DIPLOMADOS:                                                                                                                                                                                     Toma de Decisiones en Alta Gerencia.\r\nParticipación de ONG en toma de decisiones gubernamentales.\r\n Business Management.\r\n Finanzas Hipotecaria.\r\n Francés IFAI en Paris, Francia.\r\nINFORMACIÓN LABORAL:\r\nMarketing ARA Capital.                                                                                                                                                             Puesto: Directora.\r\nFunciones: Manejo de créditos hipotecarios y financiamientos de negocios.\r\nClub de Playa Los Veneros, Puerto Vallarta.\r\nPuesto: Gerente de Alimentos y Bebidas.\r\nFunciones: Apertura, planeación, contratación y desarrollo del proyecto Los Veneros.\r\nRestaurantes Mama Mía, Puerto Vallarta y San Miguel de Allende\r\nPuesto: Gerente Gral.\r\nFunciones: Dirección y control de las áreas funcionales de la compañía.\r\nRestaurante Casa Álvarez en Boulder Colorado.\r\nPuesto: Gerente.\r\nFunciones: Manejo de personal, inventarios, preparación y servicio en el restaurante.\r\nUniversidad de Colorado.\r\nPuesto: Manager del comedor universitario.\r\nFunciones: Compras, manejo de personal, elaboración de alimentos, atención y servicio de comedor. \r\n","trayectoria":"Patronato Pro Juventud Sanmiguelense A.C.\r\nPuesto: Directora.\r\nFunciones: Atención a jóvenes de zonas marginadas para su incorporación al mercado laboral.\r\nCreación de eventos de alto perfil para la recaudación de fondos.\r\nCANIRAC delegación San Miguel de Allende.\r\nPuesto: Presidenta.\r\nFunciones: Creación de la delegación.\r\nFirma de diversos convenios a nivel Federal, Estatal y Municipal para el mejoramiento de las relaciones entre el empresario y los gobiernos.\r\n Creación de festivales para la promoción turística del sector y la regularización del funcionamiento de los centros de consumo.\r\nCCE San Miguel de Allende.\r\nPuesto: Socia Fundadora.\r\nFunciones: Creadores del primer Consejo Coordinador Empresarial y la firma de diversos convenios de participación con el Estado y la Municipalidad.\r\nCONCULSAN.\r\nPuesto: Miembro Fundador.\r\nFunciones: Realización del primer Festival Internacional Cervantino en San Miguel de Allende.\r\nUniversidad Tecnológica de San Miguel de Allende.\r\nPuesto: Miembro del Consejo.\r\nFunciones: Participación conjunta en eventos nacionales e internacionales, logrando la vinculación de los estudiantes con el empresario.\r\nConsejo de Participación Ciudadana en Seguridad Pública.\r\nPuesto: Miembro del Consejo.\r\nFunciones: Firma de los convenios de participación conjunta en materia de seguridad entre estado, Municipio y Ciudadanía.\r\nCasa de Europa en México.\r\nPuesto: Miembro Honorario del Consejo.\r\nFunciones: Participación en la interrelación de la unión Europea y el municipio.\r\n Cruz Roja Mexicana Delegación San Miguel de Allende.\r\nPuesto: Miembro  del Consejo.\r\nPromoción Turística Municipal.\r\nPuesto: Miembro  del Consejo.\r\nFunciones: Elaboración de planes de promoción turística para la ciudad de San Miguel de Allende.\r\n","templete":"Soy Candidata porque he trabajado durante varios años en beneficio del municipio de San Miguel de Allende por lo que busque el espacio para poder lograr la participación ciudadana dentro del congreso, con el objetivo de representar a la sociedad ante la cámara y ayudar a gestionar las necesidades de la población."},"social":[{"red":"facebook","url":"https://facebook.com/anavaleriaclares"},{"red":"twitter","url":"https://twitter.com/AVClares"}]},{"nombre":"Janeth Rojas Guerrero","suplente":"Verenice Felix Ramos","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ramon David Romero Hernandez","suplente":"Raymundo Ortega Aguilar","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Eugenia Chavez Hernandez","suplente":"Imelda Guerrero Garcia","partidos":["movimiento ciudadano"],"sexo":false,"edad":"50","telefono":null,"correo":"eugenia0732@hotmail.com","casa_campana":"Av. Principal La Luz 71   Fraccionamiento Insurgentes CP. 37745 SAN MIGUEL DE ALLENDE  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-787-1-11-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Egresada de la Facultad de Derecho de la Universidad Autónoma de San Luis Potosí.\r\nAbogada Litigante en la Ciudad de San Luis Potosí en la barra de Abogados, Con el Lic. Joel Torres Salazar, durante 3 años. \r\nAbogada Litigante con despacho particular en la ciudad de San Miguel de Allende, Gto., durante 20 años. \r\nDocente en la Preparatoria Juan José de los Reyes Martínez Amaro El Pípila, San Miguel de Allende, Gto., durante 11 años.\r\nDocente en la Universidad Continente Americano, en la Ciudad de San Miguel de Allende, Gto., durante 3 años.\r\nDocente en CEESA (Centro de Estudios Superiores de Allende), San Miguel de Allende, Gto., durante 3 años.\r\nCursos de manualidades artísticas, físicas y artes plásticas.\r\n","trayectoria":"He impartido talleres de trabajo con mujeres donde he dado asesorías jurídicas, dándole seguimiento a la violencia Intrafamiliar. \r\nTalleres para niños y jóvenes de artes plásticas.\r\nEn estos proyectos hemos trabajado participando y logrando un bienestar económico, cultural y desarrollo social, donde actualmente la sociedad demanda todo este tipo de trabajo. Formando equipos interdisciplinarios para el estudio de la realidad de mujeres, niños, jóvenes y adultos, donde promovemos la cultura y el respeto a los derechos de los mismos.\r\nAyuda en especie para la gente más necesitada de las zonas urbana y rural.\r\n","templete":"Porque Movimiento Ciudadano me da la oportunidad de participar y estoy convencida que si logro quedar como Diputada Federal de este Movimiento por el Distrito 02, podre realizar los objetivos de proyectos con la sociedad, donde promoveré la cultura, desarrollo integral y familiar.\r\nY porque quiero que haya una sociedad libre, donde el ciudadano pueda participar en la toma de decisiones de los gobiernos y logremos que haya un verdadero respeto a los derechos humanos.\r\n"},"social":[]},{"nombre":"Monica Moreno Dominguez","suplente":"Ma. Gabriela Herring Chavez","partidos":["nueva alianza"],"sexo":false,"edad":"25","telefono":null,"correo":"monimorenodto2@hotmail.com","casa_campana":"Ocampo 54   Centro CP. 37980 SAN JOSE ITURBIDE  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-115-1-11-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy Licenciada en Derecho, con una especialidad en Derecho Procesal Penal, actualmente ejerzo la profesión en el Despacho Jurídico Gómez Montes Abogados de San José Iturbide. Gto.","trayectoria":"Es la primera vez que participo en la política y ahora tuve el tiempo y la oportunidad ya que siempre he estado interesada en participar, lo he hecho en la escuela, mi colonia, mi familia, etc.","templete":"Porque se presentó la oportunidad con el Partido Nueva Alianza ya que es un partido con el cuál comparto valores e ideales y gracias a mi compromiso y participación me postularon para la candidatura y la acepte."},"social":[{"red":"facebook","url":"https://facebook.com/monimorenodto2"},{"red":"twitter","url":"https://twitter.com/monimorenogto"}]},{"nombre":"Javier Rodriguez Beltran","suplente":"Julio Garay Mendoza","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Profesor de Historia en la Escuela Secundaria Porvenir.\r\nCatedrático en la Escuela Normal Superior Oficil de Guanajuato, Subsede San José Iturbide.","trayectoria":"Fundador de la Escuela Primaria Ignacio Zaragoza de Santa Anita, Mpio. de San José Iturbide, Gto.\r\nFundador del fraccionamiento La Cantera en San José Iturbide, Gto.\r\nMiembro fundador de la Escuela Anormal Superior de Guanajuato, subsede San José Iturbide, Gto.\r\nOrganizador y ponente de conferencias sobre:\r\n Derechos y cultura Indígena,\r\n 2 de Octubre 1968,\r\n La Privatización de la Industria Eléctrica,\r\n La educación en el siglo XXI,\r\n Ayotzinapa y el Estado Mexicano.","templete":null},"social":[]},{"nombre":"Maria Esther Vazquez Salazar","suplente":"Veronica Alba Soto","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Veronica Gomez Galicia","suplente":"Raquel Arroyo Delgado","partidos":["encuentro social "],"sexo":false,"edad":"34","telefono":null,"correo":null,"casa_campana":"Boulevard Adolfo López Mateos 3021 Local B   Parque Manzanares, CP. 37510 LEON  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1071-1-11-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"ABOGADA LITIGANTE CON ESPECIALIDAD EN MATERIA FISCAL Y NOTARIAL.\r\nCOMENTARISTA EN RADIO FELICIDAD EN PROGRAMAS DE OPINIÓN Y NOTICIAS EN LOS ESTADOS DE QUERÉTARO Y GUERRERO.\r\nESCRITORA DE OPINIÓN EN EL PERIÓDICO SIERRA GORDA EN QUERÉTARO.\r\n","trayectoria":"MIEMBRO ACTIVO DE TRABAJANDO POR SAN MIGUEL, ES UN PROYECTO SOCIAL, ACTUALMENTE BUSCAMOS CONFERENCISTAS Y TALLERES PARA JÓVENES CON TEMAS CLAVE PARA PREVENIR EL SUICIDIO, BULLYING Y TRABAJAR EN LA SUPERACIÓN PERSONAL DE LOS JÓVENES.","templete":"Porque estoy cansada de ver como se maneja este país, por eso he decidido participar estas elecciones con Encuentro Social, los políticos de siempre ya nos demostraron que no quieren y no pueden trabajar para los ciudadanos, vamos a demostrarles que los ciudadanos JUNTOS SI PODEMOS.\r\nSi gano incentivaré fiscalmente a las empresas inmobiliarias que otorguen créditos hipotecarios a madres solteras, trabajadoras y/o jefas de familia.\r\nSi queremos crear economías mas fuertes, tenemos que lograr el desarrollo y sustentabilidad en la calidad de vida de la mujer y las familias, el empoderamiento de la mujer es un hecho, debemos incentivar su inserción en la actividad económica del país. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Veronica-Gomez-Galicia/484653188352857"}]}]