[{"nombre":"Jose Maria Lozano Moreno Chema Lozano","suplente":"Cuauhtemoc Ruiz Gonzalez","partidos":["pan"],"sexo":true,"edad":"52","telefono":null,"correo":"vanadio40@hotmail.com","casa_campana":"LEANDRO VALLE  ESQ. INSURGENTES 29   EL CARMEN CP. 42300 IXMIQUILPAN  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-690-1-13-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"JOSE MARIA LOZANO MORENO.\r\n\r\nHombre de empeño y valor, nace el 31 de Julio de 1962.\r\nReside en Zimapan, Hgo.. . Ciudad que le brindo cobijo y principios para creer en la grandeza del ser humano. \r\nConvencido de que la Familia es la base para crear una sociedad cimentada en valores, decide formar un hogar, ubicado en la calle de Juárez No. 16, Col. Centro.\r\nFORMACION ACADEMICA. \r\nRealizo la Educación Básica en la Primaria Justo Sierra y en la Secundaria Federal No. 1 Josefa Bustamante. \r\nCrece en su tan querido pueblo de Zimapan, donde cursa el Bachillerato en la Escuela Preparatoria Miguel Hidalgo.\r\nComprometido con el país que le ha mostrado la grandeza del pueblo azteca, estudio Ingeniería Industrial, en la máxima casa de estudios de la Capital Hidalguense,  la Universidad Autónoma del Estado de Hidalgo.\r\nEXPERIENCIA LABORAL. \r\n Presidente Municipal en el Ayuntamiento de Zimapán, Hgo., 2009-2012.\t\r\nVicepresidente Red de Gasolineros del Centro.\r\nEmpresario Gasolinero.\r\n Administrador General Cia. Minera Metalurgica San Miguel. SA DE CV.","trayectoria":"Por la dedicación y el trabajo realizado en tan poco tiempo. Le valió el reconocimiento como el mejor Alcalde del País (2010).\r\n\r\nOrgulloso de sus orígenes se ha empeñado en buscar el bien común siendo copartícipe  en Organismos Sociales en su municipio. Destacándose por Presidir .El Movimiento Cívico. Todos Somos Zimapan.\r\n\r\nLa Red Nacional De Mujeres Vigilantes Controlaría Social, Ac. le concedió el honor de nombrarlo como Uno de los Mejores Alcaldes del País. \r\n\r\nEn Septiembre del año 2011, fue presentado el Libro Lideres Del Bicentenario, en el cual es catalogado como Un Líder Creativo. \r\n\r\nEn la alcaldía su administración se destaco por ejercer más recursos en infraestructura en beneficio de las comunidades marginadas del municipio.\r\n\r\nDurante su gobierno se dio la Creación de la Primera Comunidad Mágica Rural ShaN  Adu, proyecto de gran impacto nacional e internacional, que busca apuntalar el desarrollo rural sustentable, reubicando a las familias más pobres del municipio de Zimapan, dotándolas de vivienda digna, generación de auto empleo, así como de servicios básicos de calidad a su alcance.\r\n\r\nNombrado Líder del Bicentenario por la Fundación Liderazgo Hoy. A.C. \r\nPresidente Captación de Fondos Cruz Roja Mexicana Delegación Zimapan.\r\nCandidato a la Presidencia Municipal por el Partido Acción Nacional para el periodo 2006-2009.\r\nDirector Cruz Roja Mexicana Zimapan, Hgo.                                                                                \r\nPresidente Club de Leones Zimapan, Hgo.\r\nPresidente y socio Fundador Club Rotario Zimapan.\r\n","templete":"Por que estoy Dispuesto a servir a la sociedad con ahínco y soy  consciente que para transformar las realidades sociales que aquejan al país se requiere de dejar a un lado las lamentaciones y por el contrario esforzarse desde el propio actuar por colaborar en construir un mejor México. Baso mi objetivo como ciudadano en los valores de respeto y justicia, marcando como propósito en la vida, servir a la sociedad con trabajo, anteponiendo a los grupos y segmentos más vulnerables. \r\n"},"social":[]},{"nombre":"Rosa Guadalupe Chavez Acosta","suplente":"Maria Luisa Perez Perusquia","partidos":["pri","pvem"],"sexo":false,"edad":"47","telefono":null,"correo":"acos_ta67@hotmail.com","casa_campana":"av. insusurgentes 1   colonia fitzi CP. 42300 IXMIQUILPAN  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2393-1-13-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Fungió como Coordinadora de audiencia pública del sistema DIF Hidalgo Consejera del Partido Revolucionario Institucional. Diputada Federal Suplente por el distrito 02. Diputada Local con licencia por el distrito 07 con cabecera en Zimapan. Actual candidata a diputada por el distrito 02. ","trayectoria":"Consejera Nacional del Partido Revolucionario Institucional, Diputada Federal Suplente por el distrito 02, Actual Diputada Local con licencia por el distrito local 07, actualmente candidata a diputada federal por el distrito 02.","templete":"Para legislar y gestionar programas que mejoren la calidad de vida de las familias que habitan en los quince municipios que integran el distrito 02."},"social":[{"red":"facebook","url":"https://facebook.com/lupitachaveza?fref=ts"},{"red":"twitter","url":"https://twitter.com/Lupita_ChavezA"},{"red":"youtube","url":"youtube.com/channel/UCKlIoG-LHkk9jgJdfzNwn5w"}]},{"nombre":"Alicia Sanchez Fuentes","suplente":"Alejandra Rojas Alvarez","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Bani Yuliana Martin Espinoza","suplente":"Olivia Hernandez Cisneros","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Veronica Resendiz Acosta","suplente":"Fabiola Vallejo Gomez","partidos":["movimiento ciudadano"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Cristina Torres Labra","suplente":"Anahi Chavez Perez","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Armando Azpeitia Diaz","suplente":"Gustavo Callejas Romero","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Lucrecia Hernandez Hernandez","suplente":"Psiquis Maritza Pedraza Catalan","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria De Lourdes Acosta Lopez","suplente":"Adriana Charrez Morales","partidos":["encuentro social "],"sexo":false,"edad":null,"telefono":null,"correo":"diputadalourdes02@gmail.com","casa_campana":"Libramiento al Cardonal 52  Int. Altos Bario del Carmen CP. 42300 IXMIQUILPAN  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-785-1-13-2_0.JPG\u0026s=Mujer","mentiras":{"laborales":"Soy licenciada en geografía  por la Facultad de Filosofía y Letras de la UNAM, titulada con Mención Honorífica y merecedora a la Medalla Gabino Barreda en reconocimiento al mejor promedio de aprovechamiento; estudié la Maestría en Demografía, programa de excelencia CONACyT, en el Colegio de la Frontera Norte, Tijuana México, donde obtuve el mejor promedio de generación y Mención Honorífica; cursé el Doctorado en Geografía Social, programa de excelencia CONACyT, en el Instituto de Geografía y la FFyL de la UNAM.\r\n\r\nSoy directora desde el 2006 del Colegio de Estudios Superiores Hispanoamericano en Ixmiquilpan Hidalgo, fui Profesora investigadora en el Centro de Estudios de Población de la Universidad Autónoma de Hidalgo, así mismo  docente en licenciatura y posgrado así como investigadora en diversas instituciones educativas, entre ellas la UNAM, El Colegio de Hidalgo, la Universidad Autónoma de Hidalgo, Universidad del Futbol y en la secretaría técnica del Servicio meteorológico Nacional.\r\n Participo en congresos, simposios y presentaciones de libros, asesoro funcionarios, dictaminador de textos científicos y  consultora independiente en temas de educación, pobreza, migración, envejecimiento y desarrollo regional.\r\n","trayectoria":"Soy activista en los temas de derechos humanos, participación social y cultura política. Me caracteriza la búsqueda constante de la justicia social, equidad de género y del respeto a los derechos humanos. Soy investigadora en el tema del envejecimiento, me es de especial interés el estudio de la migración, promuevo la cultura física y de la salud a través del deporte, también participo en campañas para erradicar el maltrato animal. \r\n\r\nAutora de diversas publicaciones, entre ellas: Nosotros los Hidalguenses: Panorama Demográfico del estado de Hidalgo, Los Jóvenes en el estado De Hidalgo, Migración en el estado de Hidalgo, así como autora de la cartografía de migración para el Atlas Nacional de México editado por la UNAM y diversos artículos científicos en revistas indexadas.\r\n\r\nMerecedora de becas y reconocimientos: \r\nConsejo Nacional de Ciencia y Tecnología. Beca para estudios doctorales 2003-2005.\r\nConsejo Nacional de Ciencia y Tecnología; Beca crédito para manutención en Maestría 1998-2000.\r\nBeca de apoyo para realizar tesis de maestría por parte del Programa de Salud Reproductiva de El Colegio de la Frontera Norte 2000.\r\nBeca de apoyo para realizar tesis de maestría por parte del Consorcio Transfronterizo en Género y salud reproductiva (Colegio de la Frontera Norte, Colegio de Sonora y Universidad de Arizona, EU), Año 2000.\r\nDirección General de Servicios de Cómputo Académico; Beca para especialización en Sistemas de Información. Período 1992-1995.\r\nBeca Tesis Fundación UNAM. 1995; Instituto de Geografía. UNAM.\r\nBeca Iniciación a la Investigación. Departamento de Geografía Social. 1994.\r\nEstímulo al desempeño académico Nivel II. Universidad Autónoma del Estado de Hidalgo. Abril 2004.\r\nReconocimiento Perfil deseable. Comité Evaluador Interno PROMEP. Subsecretaría de Educación Superior e Investigación Científica. Diciembre 2003; Acreditación como Profesor Universitario.\r\n\r\n\r\n","templete":"Quiero generar un cambio de conciencia en la ciudadanía, a través de trabajo y convocando a la participación. \r\nDifundir que si queremos que todo siga igual, repitamos nuestro comportamiento, pero si queremos cambiar, hagámoslo nosotros. \r\nTengo el compromiso de contribuir en mi región, que se encuentra en situación de pobreza, quiero ser Diputada Federal porque soy una ciudadana activa y deseo llevar la voz de nuestra gente a la toma de decisiones para alcanzar un beneficio común que se refleje en mejorar la educación, mejor atención de salud y elevar los ingresos de las familias.\r\n\r\nTrabajo de manera honesta, responsable y activa para lograr que nuestras familias vivan dignamente, busco que las leyes cambien, sean justas y los beneficiados seamos todos para lograr un beneficio común.\r\n\r\nFomentar a la educación superior crítica y calidad, como la variable más sensible para modificar una sociedad.\r\n\r\nGarantizar la salud integral de los ciudadanos para que con alud y educación potencien sus capacidades\r\n\r\nA través de la optimización de los recursos y de la distribución equitativa, disminuir la dramática brecha de pobreza.\r\n\r\nDesde la calidad de ciudadana, es el espacio para iniciar el cambio democrático que el país necesita para llegar a una democracia participativa.\r\n\r\nQuiero revertir la desconfianza  y la idea dominante de que la democracia es muy cara e ineficiente, para fortalecer el interés de los ciudadanos por los asuntos públicos y crear vocaciones democráticas.\r\n\r\nDesde la educación formar liderazgos jóvenes y lograr el capital social para mejoría de la vida ciudadana y sus instituciones.\r\n\r\nAl tomar el podio, fortalecer el discurso democrático sin utopías regresivas o ideológicas, con el horizonte de una sociedad plural que adopta como práctica cotidiana la corresponsabilidad y el compromiso y avanza en la democracia participativa apoyada en los logros de la democracia representativa.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Lourdes-Acosta-López/959778440698852"},{"red":"twitter","url":"https://twitter.com/DiputadaLourdes"}]}]