[{"nombre":"Ricardo Alcantara De La Rosa","suplente":"Jorge Alexander Arauz","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"32","telefono":null,"correo":"savagelaw@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2199-1-15-11_0.jpg\u0026s=Hombre","mentiras":{"laborales":"2001 Promotor en la Secretaría de Desarrollo Social en el H. Ayuntamiento de Ecatepec de Morelos.\r\n2002 Auxiliar en la Dirección Jurídica en el H. Ayuntamiento de Ecatepec de Morelos.\r\n2004 Abogado en la Dirección de Seguridad Pública en el H. Ayuntamiento de Cuautitlan Izcalli.\r\n2007 Encargado de la dirección de Atención Ciudadana en el H. Ayuntamiento de Cuautitlan Izcalli.\r\n2009 Abogado proyectista en la Secretaría del el H. Ayuntamiento de Cuautitlan Izcalli.\r\n2010-2011 Responsable de Atención de SEDESOL, en el Programa de Oportunidades, en la Región de  Ecatepec de Morelos.\r\n2014 Abogado litigante en la iniciativa privada.","trayectoria":"Mi trayectoria política inició cuando tenia 15 años de edad, me forme en las filas de Acción Juvenil, ocupe el cargo de coordinador de Cultura en la Secretaría Juvenil teniendo 17 años de edad y para el año de 2001, por votación interna en asamblea, fui electo Secretario Juvenil Municipal, para el año del 2003 precandidato a 6 regidor, para el año 2012 Candidato a Diputado Local por el Distrito 42 Local. ","templete":"Por muchos años he sido un ciudadano de critica y gestión ante los malos gobiernos, así un ciudadano con una trayectoria limpia y honesta, por lo que tengo la experiencia y capacidad para poder ser un digno representante de nuestra sociedad y si dar resultados, ya nuestras colonias solo reciben promesas de los políticos y nada de resultados, por ello al ser un vecino inconforme de la problemática como muchos más, pido humildemente me apoyes en este proyecto."},"social":[{"red":"facebook","url":"https://facebook.com/ricardo.alcantara.121"},{"red":"twitter","url":"https//twitter.com/ricardoalcanta8"}]},{"nombre":"Pablo Bedolla Lopez","suplente":"Carlos Rangel Aquino","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"59","telefono":null,"correo":"p.bedolladtt11@gmail.com","casa_campana":"Via Morelos 226   Santa Maria Tulpetlac CP. 55400 ECATEPEC DE MORELOS  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1115-1-15-11_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy vecino de Ecatepec de Morelos municipio en el que he pasado los momentos más importantes de mi vida; su gente buena y trabajadora fue la inspiración para emprender mi camino hacia el Servicio Público.\r\nCuando era estudiante de la carrera de Ciencias Políticas y Administración Pública en la UNAM, el Municipio estaba creciendo, faltaban muchos servicios, no había metro, Hospitales, ni grandes vialidades; he vivido la transformación de nuestro querido Ecatepec a la Gran Zona Metropolitana que es ahora; me di cuenta que ademas carecíamos de instituciones educativas al nivel de mi Alma Mater, es por eso que orgullosamente, fui Vicepresidente Fundador del Patronato para la Construcción del TESE (Tecnológico de Estudios Superiores de Ecatepec); la educación es la base de una mejor sociedad, soy Maestro en Ciencia Política por la UNAM y Doctorante en Administración Pública. ","trayectoria":"He tenido la oportunidad de servir en diferentes cargos como: Diputado Local Distrito 22, Secretario de Desarrollo Metropolitano del Gobierno del Estado de México, Diputado Federal Distrito 17, Director General del Tecnológico de Estudios Superiores de Chimalhuacan, Director General de Gobierno en Chalco, Director General de Gobierno Región Texcoco, Subsecretario de Gobierno Región Valle de Toluca, Diputado Local Distrito 33 y actualmente gracias al apoyo de los Ecatepequenses, Presidente Municipal Constitucional con Licencia, elección en la que se obtuvo una votación histórica para Ecatepec; ahora soy tu candidato a Diputado Federal por el Distrito 11 y mi anhelo es poder continuar con la gestión de mayores recursos y programas para mejorar la calidad de vida de los ciudadanos. ","templete":"Como representante social, padre de familia y profesor, conozco la problemática y necesidades de nuestra sociedad, pero sobre todo, se como resolverlas. Tengo la experiencia para continuar ayudando y gestionando en beneficio de la ciudadanía, unidos y fortalecidos, sociedad y gobierno, lograremos la transformación de nuestro querido municipio. "},"social":[{"red":"facebook","url":"https://facebook.com/PabloBedollaL"},{"red":"twitter","url":"https//twitter.com/pablobedolla"},{"red":"youtube","url":"youtube.com/PabloBedolla"}]},{"nombre":"Jose Juan Jimenez Trejo","suplente":"Salvador Alvarez Martinez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Bernardina Ibarra Pelaez","suplente":"Irene Rodriguez Lopez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Daniel Zaynos Calvo","suplente":"Jose Jesus Estrada Miranda","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"36","telefono":null,"correo":"acuarquitectura@hotmail.com","casa_campana":"Aldama esq Lateral Av. Morelos SN   Ejidal Emiliano Zapata CP. 55020 ECATEPEC DE MORELOS  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1028-1-15-11_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Estudié la Licenciatura en Arquitectura en la Universidad Valle del Grijalva, en Tuxtla Gtz Chiapas. 2000 a 2004. Trabajé como residente de obra en la constructora CIMECSA en Tuxtla Gtz Chiapas, diseñando proyectos para los municipios, en materia de infraestructura como: Plaza Pública de Rincón Chamula, Calles de concreto, Redes de agua potable y trazo de carreteras en Motozintla Chiapas, Proyecto Remodelación Parque Central Siltepec Chiapas.\r\nFundé el Taller Escultórico Aztlán en 2006, realizando proyectos tanto para los municipios del Edo Méx y D.F como para particulares, esculturas, murales, diseños de fachadas, accesos a municipios.\r\nCurso actualmente la Licenciatura en Historia en la Facultad de Filosofía y Letras de la UNAM, en la cual planeo cursar el posgrado en Historia del Arte.\r\nActualmente desarrollo proyectos de casa habitación, remodelaciones, murales y esculturas tanto para la iniciativa privada como para los municipios del Edo Méx y D.F.\r\n","trayectoria":"Activista cultural, promotor de los derechos culturales, he manifestado la necesidad de recuperación de espacios públicos a través del arte y la cultura, donando proyectos arquitectónicos, maquetas virtuales y murales en Vía Pública en Ecatepec, Coacalco, Cuautitlan, y  Tlalnepantla. Realice la Fachada en la Casa Estudio Tlacaelel, en la Colonia 20 de Noviembre, Delegación Venustiano Carranza. D.F. actualmente hito urbano de arte público.\r\nImparto la conferencia denominada: 27 siglos de pintura mural en México, a jóvenes de secundaria, bachillerato y licenciatura, para fomentar el interés por el arte nacional y evitar que el grafiti afecte la imagen urbana cuando se practica de forma nociva.\r\nRealice en colaboración con la FUMDIFAM evento con la Consejeria de Educación de la Embajada de España en México, estrechando lazos de colaboración en materia de educación y cultura.\r\nRealizó gestión ante organismos públicos en materia de suministro de agua potable, vialidades, alumbrado público, seguridad pública.\r\n","templete":"México transita por una grave crisis, económica, social y política, resultado de la implementación del neoliberalismo, sistema que ha socavado los intereses de la nación y ha desarticulado los motores de impulso de la economía y desarrollo de nuestra nación, al entregar a empresas transnacionales parte de la riqueza de nuestro México, obstaculizando el desempeño económico, estancando en menos del 3 por ciento del crecimiento al año del PIB, deteniendo la construcción de infraestructura tanto de servicios de salud como confinando a la educación superior a presupuestos que impiden incentivar a los investigadores y profesionistas, dando como resultado la fuga del talento nacional a otras latitudes.\r\nEs necesario que diputados ciudadanos legislen a favor de la sociedad, fomentar la educación, erradicar el analfabetismo en México, impulsar la investigación superior tanto en ciencia como en humanidades, impulso al arte y la cultura, ese es el reto en el Distrito 11 en Ecatepec, abatir la pobreza a través de la educación y empleos remunerados, que Ecatepec no continúe siendo número 1 en robo de autos con violencia a nivel nacional, delito del cual fui victima en 2007.\r\nCambiar la historia en Ecatepec, es y será un acto patriota, demostrar que México se merece un mejor ritmo de vida, una nación que merece ser respetada y rescatada de la situación actual.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/daniel.z.calvo?fref=ts"}]},{"nombre":"Irery Bello Hernandez","suplente":"Elizabeth Lopez Alviter","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Eugenia Hernandez Perez","suplente":"Angelica Collazo Raymundo","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":"54","telefono":null,"correo":"candidata@psneugeniahernadnez.com","casa_campana":"venustiano carranza mz 1 lt SN   El tejocote CP. 55017 ECATEPEC DE MORELOS  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-548-1-15-11_0.jpg\u0026s=Mujer","mentiras":{"laborales":"1984 a 1987  Profesor horas clase de: literatura Mexicana, Iberoamericana, Española y literatura Universal, nivel de Preparatoria en  el Centro Universitario de Atizapán.\r\n1985 a 1990  Lectura de autores clásicos, literatura Mexicana-Iberoamericana, Lengua y Literatura Española, Español, Lingüística, Historia y Filosofía de la Ciencia, Historia de América, Métodos de investigación  educativa, en la Unidad Pedagógica de Ecatepec, nivel de licenciatura.\r\n1993  Ética, Métodos de investigación en la Normal de Ecatepec.\r\n1994 a 1996  Metodología de la lectura y Redacción, nivel  de Secundaria y Preparatoria Abierta.\r\n1996 a 1997 Sistema Abierto.\r\n1998 a 2001 Ciencias  Sociales, Español, Matemáticas. Los 3 niveles en Secundaria Abierta del Colegio  Juárez.\r\nTextos literarios, Textos científicos, Textos Filosóficos, Historia de México siglo XX, Historia Moderna Contemporánea nivel de Preparatoria Abierta del Colegio  Juárez.\r\n2001 a 2005 Historia, Antropología, Ética, Filosofía, Literatura y Taller de Lectura y Redacción. Preparatoria,  Centro escolar Anáhuac.\r\n2001 a 2007 Colegio Humanista Mexicano, español en sus tres niveles.\r\n2007 a 2008 Preparatoria y secundaria  abierta en el Colegio Cervantes de Parque Residencial Coacalco.\r\n2008 a 2009 Preparatoria Abierta del Colegio Cervantes impartiendo Historia de México, Textos Filosóficos, Textos  científicos, Textos Literarios, Textos Filosóficos, Lógica, Historia de México, Historia Moderna y de Occidente.\r\nUniversidad Particular del Estado de México en Metodología de investigación, Historia de la Educación de México y  a nivel mundial.\r\n2010 Historia de México, nivel preparatoria, en Universidad Nacional de Ecatepec.\r\n2010 a 2011 Colegio Internacional de Turismo, Curso de  francés.\r\n2011 a 2012 Curso de Técnicas Didácticas a profesores  cristianos en el Templo Emmanuel.\r\n2011 a 2012 Curso de procesos  exitosos de la izquierda en América Latina para líderes comunitarios.\r\n2014 Sistema Abierto preparatoria y universidad.","trayectoria":"2000. Consejera electoral ante el Instituto Electoral del Estado de México en el Distrito 21. \r\n2003-2006. Secretaria propietaria del Consejo de la colonia El Tejocote.\r\n2006. Representante  general de la fórmula propuesta para el Consejo de la colonia.\r\n2007. Conformación y apoyo a una  comisión para asistir a Toluca a gestionar postes de luz para la  parte alta de la colonia.\r\n2006-2009. Organización de la colonia por representantes de  calle para solucionar problemas como la suspensión del agua potable.\r\n2008. Sufrí  represión por parte de grupo de choque para impedir la organización de  distribución de agua por pipas, en  forma gratuita. Quedando como antecedente un acta  levantada por nuestra parte en el Ministerio Publico.\r\n2003-2009. Representante de casilla en diversas elecciones del PRD.\r\n2010. Impartición de  curso de oratoria política a liderazgos del FIEM, Frente de Izquierda del Estado de México con el grupo del ex alcalde de Ecatepec. Ing. Jose Luis Gutierrez Cureño.\r\nIntegrante de MORENA\r\nColaboración con el C. Francisco Chiguil encargado del Distrito por el movimiento de MORENA.\r\nCursos de psicología  y campaña de  anteojos para  la colonia.\r\nCursos de PROFECO una  vez al mes en el Tejocote.\r\n2011. Coordinadora por parte de MORENA para la sección 1311 y coordinadora de 10 coordinadores para la elección de Gobernador.\r\nCoordinadora municipal por parte de 12 seccionales en Ecatepec por parte de MORENA.\r\nCoordinadora general de  RG.\r\n2011. Integrante del  Comité Municipal posteriormente denominado Regional: encargada de las  siguientes  secciones:1307,1308,1309,1310,1311,1312,1313,1314,1315.1316 y 1318.\r\nBrigadista de MORENA.\r\ncoordinadora de RG de la región 1 de Ecatepec.\r\n2014. Coordinadora  Distrital por MORENA, Secretaria de la mesa Directiva Estatal por MORENA en el  Estado de México. \r\nPromotora de la Soberanía Nacional en Ecatepec.\r\n2015. Candidata a Diputada Federal por el DTTO 11 de Ecatepec.\r\n","templete":"Porque se evaluaron algunos elementos básicos como los  siguientes: Honestidad, convicción, entrega al trabajo y la congruencia de los valores en el campo de trabajo.\r\nPorque en MORENA se tomó en cuenta el trabajo realizado casa por  casa no en lo inmediato, sino los antecedentes de  entrega, convicción y transparencia  con que  se desempeñó  el trabajo de campo sin goce  de sueldo. El participar  sin ninguna interés de remuneración económica.\r\nConsidero que el  perfil profesional que tengo lo  he aplicado a  apoyar en  mi comunidad a partir del apoyo a niños, jóvenes y adultos por parte de regularización  que es  donde he desarrollado más el amor al prójimo, puesto que me  ayudo a  conocer las necesidades de las personas en cuanto al interés que  tenían porque  sus hijos estudiaran más niveles educativos que ellos no habían podido  cubrir.\r\nEl perfil de  la licenciatura estudiada y los conocimientos de  esta misma, los aplique apoyando a mis  compañeros  con conocimientos de América Latina, en relación  a los movimientos  sociales, también el apoyo de  recursos de oratoria brindados a los  compañeros.\r\nAdemás  de la convicción,  el apoyo sin mezquindad de los  conocimientos adquiridos  en la UNAM vertidos hacia el movimiento de  MORENA. Porque en mi partido somos diferentes.\r\n Ser candidata en esta coyuntura tiene el mérito de ser pionera en un partido que aparece por primera  vez en la contienda electoral, por lo que no estoy en esto por el amor al poder, sino  como  un instrumento que puede servir para  retomar el rumbo que hemos perdido  como pueblo y como ciudadanos. Y que retomemos los valores cívicos de antaño. Como el amor a México, a  nuestros  símbolos patrios, pero  sobre todo  el amor al prójimo, a la familia, el respeto  a nuestros  semejantes a nuestros adultos mayores, el respeto a la diversidad  sexual, a las etnias y sobre todo el acercamiento  con las juventudes a nivel nacional e internacional.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/marudtto11"},{"red":"twitter","url":"https//twitter.com/marudistrito11"}]},{"nombre":"Maria Isabel Vega Carmona","suplente":"Ernestina Luna Molina","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Allan Nazaet Roldan Dominguez","suplente":"Victor Hugo Gutierrez Arenas","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"29","telefono":null,"correo":null,"casa_campana":"FAROLITO  ESQUINA 12 DE LA ROSA No. 33 MZ.   TIERRA BLANCA CP. 55020 ECATEPEC DE MORELOS  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1625-1-15-11_0.jpg\u0026s=Hombre","mentiras":{"laborales":"NEGOCIO FAMILIAR. Cumpliendo con diversas actividades, desde Cajero, Ventas, Cobrador y Encargado, Laborando un lapso de 7 años de 1999 al 2006.\r\nCOLEGIO INTERNACIONAL DE TURISMO Y ADMINISTRACIÓN DE EMPRESAS. Como secretario Administrativo durante un lapso del 2006 al 2008.\r\nDESPACHO JURÍDICO UNAM IURIS, Como servicio social para mí Titulación, cumpliendo con diversas tareas enfocadas en derecho (civil, penal y laboral)  Durante un año del 2008 al 2009. \r\nTESORERO PROPIETARIO, del HONORABLE CONSEJO DE PARTICIPACIÓN CIUDADANA de mi comunidad, con constancia emitida por el entonces Presidente Municipal EL C. DR, ERUVIEL AVILA VILLEGAS. Del 2009 al 2012.\r\nPRACTICAS PROFESIONALES. Realizadas dentro de la agencia del Ministerio Publico, en la Mesa Especializada en Violencia Familiar y Sexual en Ecatepec de Morelos, Estado de México. laborando un lapso de 8 meses de 2010 a principios del 2011.\r\nASISTENTE PERSONAL DEL C. LIC ALEJANDRO MARTÍNEZ VARGAS. SUB-DIRECTOR DEL ÁREA DE APOYO EMPRESARIAL en Municipio de Ecatepec de Morelos. De principio del  2011 a principios del 2012. \r\nCONSEJO CONSULTIVO DEL VALLE DE TEOTIHUACA VN A.C, realizando actividades de gestoría y encargado de la administración de recursos, coordinador de eventos y promociones. Conjuntamente laborando dentro de la empresa ECOSISTEMAS DEL VALLE DE TEOTIHUACÁN S.C. en la creación y gestoría de los permisos para su funcionamiento. Bajo las órdenes del C. LIC. ROBERTO RUIZ COMPEAN. de mediados del 2012 a finales del 2013. \r\nACTUALMENTE, Abogado Litigante y Director General del CENTRO DE AYUDA JABES A.C. ","trayectoria":"ÁREA DE DIFUSIÓN Y ESTRATEGIA, en la campaña del DR. ERUVIEL ÁVILA VILLEGAS, para Gobernador del ESTADO DE MÉXICO, mediados del 2011\r\nREPRESENTANTE PROPIETARIO DEL PARTIDO VERDE ECOLOGISTA, ante la JUNTA DISTRITAL EJECUTIVA 10 DEL INSTITUTO FEDERAL ELECTORAL EN EL ESTADO DE MÉXICO, julio del 2012.","templete":"POR MUCHO TIEMPO ESPERE QUE LOS POLÍTICOS QUE NOS GOBIERNAN HICIERAN LO CORRECTO, PERO ME CANSÉ DE ESPERAR Y ME CANSÉ DE VER MORIR A MI PUEBLO Y QUE NADIE HAGA ALGO, POR ESO Y POR QUE SOY CAPAZ DE HACER QUE LAS COSAS CAMBIEN DECIDÍ SER CANDIDATO A DIPUTADO FEDERAL, POR AMOR A MI TIERRA Y A MI GENTE. \r\nPORQUE CREO EN MI Y TENGO LA CERTEZA DE SABERME BENDECIDO POR TENER LA OPORTUNIDAD DE LUCHAR Y A DAR LA VIDA POR LAS MARAVILLOSAS PERSONAS DE ESTE DISTRITO.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Allan-Nazaet-Roldan-Dominguez/1651093988459878"}]}]