[{"nombre":"Gerardo Federico Salas Diaz","suplente":"J. Roberto Zapata Guerra","partidos":["pan"],"sexo":true,"edad":"39","telefono":null,"correo":"gerardosalas.pan@gmail.com","casa_campana":"Av. México (Comité Directivo Municipal) 300   Fracc. Panamericano CP. 20300 SAN FRANCISCO DE LOS ROMO  AGUASCALIENTES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-539-1-1-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Programa de Alta Dirección en Empresas de la Cadena Agroalimentaria (ADEA), IPADE, 2012 a 2013.\r\nPrograma de Alta Dirección en Innovación y Tecnología (ADIT),\tIPADE, 2010.\r\nDiplomado: Metodología Lean, ITESM, Campus Aguascalientes, 2009.\r\nMaestría en Evaluación Socioeconómica de Proyectos de Inversión.\r\nUniversidad Panamericana, (Campus Bonaterra) Julio 2004,  (Proceso de Titulación).\r\nEspecialidad en Mercadotecnia Internacional. \r\nUniversidad Panamericana (Campus Bonaterra),  Abril 2002.\r\nIngeniero Industrial y de Sistemas. ITESM, Campus Monterrey,  Mayo 1998.\r\nEspecialidad en Agroindustrias. ITESM, Campus Monterrey, \tMayo 1998.\r\nLABORAL.\r\nGerente Comercial México en Tecnomec Agrícola S.A de C.V. \tFeb 11 a la Fecha, \r\nDirector General de la Comisión para Desarrollo Agropecuario del Estado de Aguascalientes (CODAGEA) (Secretaria de Desarrollo Agropecuario del Edo de Aguascalientes) Septiembre del  2008 a Noviembre del 2010. \r\nSub Director General de la Comisión Para el Desarrollo Agropecuario del Estado de Aguascalientes.  (CODAGEA) (Secretaria de Desarrollo Agropecuario del Edo de Aguascalientes) Diciembre del 2004 a Septiembre del 2008.\r\nAmplia Experiencia, Conocimiento y Desempeño de Actividades Ganaderas/ Agrícolas, por más de  15 años, Administrando Ranchos propios y de la Familia, las principales actividades son Explotación de hato lechero, cría de ganado bovino de lidia, cría de ganado bovino de carne, así como cría de ganado ovino. \r\nExperiencia como consultor en Evaluación de Proyectos, Comercio Exterior así como Agroindustrias, durante  5 años.\r\nOtras empresas: AEROLITORAL, RIRSA, ITESM, CENTRO CAMBIARIO VILLASUNCION, FRIGORIZADOS LA HUERTA. 1996 a 1998.\r\n","trayectoria":"Director General de la Comisión para Desarrollo Agropecuario del Estado de Aguascalientes (CODAGEA) (Secretaria de Desarrollo Agropecuario del Edo de Aguascalientes) Septiembre de  2008  a Noviembre de 2010. \r\nSub Director General de la Comisión Para el Desarrollo Agropecuario del Estado de Aguascalientes.  (CODAGEA) (Secretaria de Desarrollo Agropecuario del Estado  de Aguascalientes) Diciembre de  2004 a  Septiembre de  2008.\r\nVicepresidente,  Club Campestre de Aguascalientes, 2004 a 2009.\r\nTesorero, Asociación Ganadera Local de Ovinocultores y Caprinocultores de Aguascalientes.  2002 a 2004.\r\nPresidente, Asociación Estatal de Frontenis, 2000 a 2005.","templete":"Soy candidato a Diputado Federal por el Partido Acción Nacional, porque conozco y entiendo la situación actual de los aguascalentenses y del campo mexicano en general.\r\nEstoy preparado para ir al Congreso de la Unión, y desde allí apoyar a un sector tan deprimido y olvidado como el campo. \r\nMi visión del servicio público está sustentada en el respeto a la dignidad del ser humano, en poner la fuerza del Estado y el poder de las Instituciones en beneficio de los ciudadanos y no de personas, gobiernos o los propios partidos políticos. Es necesario que más políticos estemos del lado del pueblo y representemos dignamente sus intereses, en esa medida estoy seguro que podremos salir de la crisis y construir juntos un nuevo porvenir para todos.\r\n\r\nNací y crecí en una familia de profundos valores y ello me ha dado una sensibilidad particular para comprender y apoyar las causas de los más necesitados, particularmente de la gente del campo quienes al paso de los años han visto mermada la rentabilidad de su labor, a tal grado que cada vez son más las tierras abandonadas, los pueblos fantasmas y los cultivos tirados a falta de mercado.\r\n\r\nPretendo abrir un debate de altura sobre los temas coyunturales y estructurales para el desarrollo de Aguascalientes, del campo  y de todo México, \r\n\r\nLa seguridad, el acceso a servicios de salud de calidad,  el empleo, la educación, el fomento del deporte, la cultura y las artes, la atención a mujeres y grupos vulnerables, infraestructura adecuada en los municipios para el desarrollo de nuestra gente, son otros de los temas sobre los cuales tengo particular interés de atender y promover como Diputado Federal.\r\n\r\nTengo la preparación, la experiencia y la vocación para el servicio social.\r\n\r\nEs un compromiso de mi parte trabajar de la mano de la gente, escuchándoles, haciendo las coordinaciones y gestiones necesarias en beneficio de la población."},"social":[{"red":"facebook","url":"https://facebook.com/GerardoSalasPAN"},{"red":"twitter","url":"https://twitter.com/gsalas_pan"}]},{"nombre":"Gregorio Zamarripa Delgado Goyo Zamarripa","suplente":"Juan Pablo Galindo Rosales","partidos":["pri"],"sexo":true,"edad":"52","telefono":null,"correo":"goyozamarripa@gmail.com","casa_campana":"Miguel de la Madrid 816   Corral de Barranco CP. 20900 JESUS MARIA  AGUASCALIENTES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1394-1-1-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Gregorio Zamarripa Delgado nació en el ejido Los Pocitos, su papá, Don Román, fue el ejidatario que donó parte de los terrenos en los que ahora se encuentra ubicada la Universidad Autónoma de Aguascalientes (UAA), por su interés en que los jóvenes del Estado tuvieran mejores oportunidades para estudiar sin tener que emigrar.\r\nGoyo es Licenciado en Derecho por la UAA, tiene una maestría en Ciencias Jurídico Penales por la Universidad de Guanajuato y cuenta con estudios de Doctorado en las universidades de Salamanca y Central de Barcelona.\r\nEs abogado litigante desde 1988 y especialista en el sistema Interamericano de Derechos Humanos y en Derecho Penal. \r\nCon tu voto, Goyo Zamarripa será Diputado Federal por el Distrito I, en el que no sólo instalará una oficina de representación permanente, sino también implementará consejos consultivos municipales desde los cuales tu voz estará siempre presente en el Congreso de la Unión.","trayectoria":"En 2008, Zamarripa Delgado fue presidente municipal de Jesús María. Fue el principal promotor de la Zona Metropolitana (Aguascalientes, Jesús María y San Francisco de los Romo) La gente lo reconoce como una persona humilde y solidaria, siempre dispuesto a ayudar en lo que está a su alcance. \r\nEn 2013, por su sobresaliente desempeño como Diputado Local, obtuvo el reconocimiento de expertos, académicos e intelectuales, también por aquellos quienes fueron beneficiados por las leyes que inició y fueron promulgadas.","templete":"Para ser Diputado Federal por el Dstrito I, y así, desde el Congreso de la Unión y con el apoyo de la ciudadanía, consolidaremos la Zona Metropolitana del estado de Aguascalientes, eliminaremos el coyotaje e implementaremos un Consejo Permanente en el campo entre algunas de mis propuestas."},"social":[{"red":"facebook","url":"https://facebook.com/GregorioZamarripa"}]},{"nombre":"Ruben Martinez Ballin","suplente":"Daniel Vital Cruz","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Miguel Angel De Loera Hernandez","suplente":"Victor Hugo Lopez Lopez","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Marte Eduardo Robles Sandoval","suplente":"Jose Luis Ramirez Escalera","partidos":["pvem"],"sexo":true,"edad":"39","telefono":null,"correo":"mich_1175@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-362-1-1-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"CURSÉ LA LICENCIATURA EN DERECHO EN LA UNIVERSIDAD DEL VALLE DE MÉXICO, LA DEJÉ INCONCLUSA POR RESIDENCIA EN BARCELONA ESPAÑA. FUI ASESOR DE LA LXI LEGISLATURA DE AGUASCALIENTES, APOYANDO EN LA ELABORACIÓN DE 19 INICIATIVAS, 5 PUNTOS DE ACUERDO Y ANÁLISIS DE DICTÁMENES CONSTITUCIONALES EN MATERIA DE DERECHOS HUMANOS. LAS INICIATIVAS DESTACADAS  SON: REFORMAS AL CÓDIGO CIVIL EN MATERIA DE ADOPCIÓN, REFORMAS A LA LEY DE PROTECCIÓN A LOS ANIMALES Y LA LEY DE PROTECCIÓN AL AMBIENTE.","trayectoria":"FUI COORDINADOR DE LA CAMPAÑA PARA EL DIPUTADO POR EL OCTAVO DISTRITO, PRESIDENTE DEL COMITÉ MUNICIPAL DE LA CAPITAL DE AGUASCALIENTES Y CANDIDATO A REGIDOR POR LA CAPITAL DEL ESTADO. ACTUALMENTE SOY PRESIDENTE DEL COMITÉ MUNICIPAL DE JESÚS MARÍA.","templete":"PORQUE ESTOY SEGURO QUE PUEDO INFLUIR EN MEJORAR LAS CONDICIONES SOCIALES, ECONÓMICAS DE MI PAÍS, CON PROPUESTAS QUE TENGAN COMO PUNTO DE REFERENCIA A LAS MUJERES Y LOS JÓVENES. EN CARNE PROPIA HE PADECIDO  LA FALTA DE OPORTUNIDADES PARA LOS JÓVENES, MISMA QUE SE AGUDIZA CUANDO SE CONVIERTEN EN PADRES A MUY TEMPRANA EDAD. ME HICE CARGO DE MI HIJO SÓLO A LOS 23 AÑOS Y FUERON MÍNIMAS LAS POSIBILIDADES PARA CONCLUIR MI CARRERA POR SER PADRE SOLTERO. POR ESO MI CONSIDERACIÓN Y RESPETO POR LAS MADRES SOLTERAS Y QUIERO TRABAJAR PARA ELLAS, PROPONER MECANISMOS DE AYUDA PARA QUE NO SE ABANDONE LA ESCUELA. ADEMÁS SOY UN CONVENCIDO DE SEGUIR TRABAJANDO POR EL MEDIO AMBIENTE Y REFORZARÉ LAS MEDIDAS LEGISLATIVAS PARA UTILIZAR  LOS RECURSOS DE MANERA SUSTENTABLE. "},"social":[{"red":"facebook","url":"https://facebook.com/renzoguilliani"}]},{"nombre":"Martin Alfredo Aranda Becerra","suplente":"Guillermo Cruz Romo","partidos":["movimiento ciudadano"],"sexo":true,"edad":"49","telefono":null,"correo":"arandamovimiento2015@outlook.com","casa_campana":"Calle Matamoros 112 A   Centro CP. 20920 JESUS MARIA  AGUASCALIENTES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-908-1-1-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"20 años trabajando para el Partido Acción Nacional.\r\n4 años como Director de Protección Civil Estatal.\r\n2 años como asesor del Gobernador.\r\n1 año como Director Operativo de Protección Civil Municipal.\r\n","trayectoria":"Candidato al Senado de la República por la izquierda con la Coalición PRD y PT.\r\nAsociación Uniendo fuerzas por ti, abierta al público de Jesús María, desde el 2013, misma que se ha encargado de gestionar sillas de ruedas, despensas, laminas, cobijas, tanques de gas, descuentos en los recibos de agua y luz, etc.\r\nGestiones y apoyo de manera personal a gente de bajos recursos en Municipios.\r\nImpulsor de la Campaña Unámonos por nuestros hermanos de Asia, donde se hizo campaña a nivel medios de comunicación, en dependencias de gobierno e invitando al público en general a donar víveres de primera necesidad y agua para los damnificados el TSUNAMI de Asia y se recaudaron 33 toneladas.\r\nTambién como director de protección civil, cuando había personas afectadas por fenómenos naturales o antropogénicos, se les daba el apoyo, ya sea por parte de la Dependencia que yo representaba, pero también apoyaba de manera personal con productos o dinero a esas personas. \r\n","templete":"He vivido en Aguascalientes desde muy chico, soy hijo de una madre soltera que saco adelante 4 hijos, trabajé en el campo, siempre he visto dentro y fuera de los partidos que los candidatos solo van a los municipios cuando requieren el voto, a las comunidades ni siquiera van.  Ganan y jamás se sabe que es lo que hacen por los Municipios;  Aguascalientes está creciendo como ciudad, por las empresas que llegaron, pero la gente esta cada vez peor económicamente y los que fueron nuestros gobernantes tienen escándalos por millones de pesos desviados que le tocaban al pueblo, quiero bajar ese dinero y dárselo a la gente que debe de tenerlo, para que tengan fuentes de ingreso dignos y saquen a sus hijos adelante, sólo haré respetar la constitución política, haré valer sus derechos que hasta hoy no se han respetado.  "},"social":[{"red":"facebook","url":"https://facebook.com/martinalfredo.aranda"}]},{"nombre":"Jose De Jesus Valdez Gomez","suplente":"Tereso Cervantes Murillo","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Daniel Gutierrez Castorena","suplente":"Cuahutemoc Gutierrez Martinez","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ma Guadalupe Reyes Sierra","suplente":"Francisca Lizbeth Suarez Martinez","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ma. Del Socorro Zuñiga Alonso","suplente":"Fatima Gwendoline Rodriguez Muñoz","partidos":["encuentro social "],"sexo":false,"edad":"50","telefono":null,"correo":"cocoenvictoria@outlook.com.mx","casa_campana":"Nicaragua, Esq, con circunvalacion 908   Fracc. Santa Elena CP. 20230 AGUASCALIENTES  AGUASCALIENTES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1041-1-1-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Jefa de Instancia de la Mujer.\r\nEncargada de depurar el padrón de usuarios del Organismo Operador del Agua.\r\nPromotora del Departamento Madre Jefas de Familia SEDESOL.\r\nPromotora del Departamento de Empleo Temporal.\r\nVentanilla del Departamento de 65 y más.","trayectoria":"Organización de Campañas de concientización de mujeres enfermas de cáncer.\r\nCampaña en apoyo a las Mujeres maltratadas.\r\nParticipación Sorteo universitario, para lograr becas para los estudiantes, aulas, canchas deportivas, alberca olímpica.","templete":"Porque me duele mucho ver la necesidad de la gente, del pueblo, de los municipios, veo la necesidad, y me duele saber que no hay apoyo para el campo, para emprender  empresas, y para que los estudiantes puedan emprender. Ya me cansé de ver que nunca llegue el apoyo a la gente más necesitada. También Impulsaré la Educación en todos los niveles. México necesita personas preparadas. La base es la preparación de las personas. "},"social":[{"red":"facebook","url":"https://facebook.com/socorro.zunigaalonso"}]}]