[{"nombre":"Uriel Fuentes Yunes","suplente":"Alfonso Arturo Vazquez Hernandez","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Virginia Nallely Gutierrez Ramirez","suplente":"Patricia Elizabeth Ramirez Mata","partidos":["pri","pvem"],"sexo":false,"edad":"31","telefono":null,"correo":null,"casa_campana":"camino a los heroes s/n, esquina acueducto    san juan alcahuacan CP. 55000 ECATEPEC DE MORELOS  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"SECRETARIA GENERAL DE COMITE DIRECTIVO MUNICIPAL DEL PRI EN ECATEPEC.\r\nASESORA EN LA LVIII LEGISLATURA DEL ESTADO DE MÉXICO.\r\nAUXILIAR ADMINISTRATIVA EN LA QUINTA REGIDURIA DEL H. AYUNTAMIENTO DE ECATEPEC.\r\nASESORA EN LA LVII LEGISLATURA DEL ESTADO DE MÉXICO.","trayectoria":"DURANTE MI CARRERA POLÍTICA, HE RECORRIDO EL MUNICIPIO DE ECATEPEC, DESDE LA SOCIEDAD CIVIL, DESDE  DEL CUERPO EDILICIO MUNICIPAL, Y COLABORANDO DESDE EL CONGRESO LOCAL, EL ACERCAMIENTO CON LA CIUDADANIA Y EL APOYO MUTUO HAN SIDO EJE RECTOR DE MI VIDA PUBLICA.","templete":"PORQUE QUIERO REPRESENTAR DIGNAMENTE EL MUNICIPIO QUE ME VIO NACER, CRECER, Y POR EL QUE HE TRABAJADO LOS ÚLTIMOS AÑOS, QUIERO MEJORAR LAS CONDICIONES DE VIDA DE MIS PAISANOS, LEGISLAR PARA ELLO, ES NECESARIO ERRADICAR LA VIOLENCIA EN TODOS LOS ÁMBITOS PERO EN ESPECIAL EN EL FAMILIAR, SOY CANDIDATA PORQUE ASÍ LO QUISO LA MILITANCIA DEL  PARTIDO POLÍTICO AL QUE PERTENEZCO, LOS QUIERO REPRESENTAR EN EL CONGRESO PARA SEGUIR APOYANDO A LAS MADRES SOLTERAS, A LOS ADULTOS MAYORES Y SOBRETODO A LA JUVENTUD, QUE NECESITA FUENTES DE EMPLEO, LUGARES DE ESPARCIMIENTO, MAYORES Y MEJORES ESPACIOS PARA LA EDUCACIÓN, ADEMAS DE ASEGURAR QUE AL CONCLUIR SUS ESTUDIOS HABRÁ INCENTIVOS PARA QUIENES LOS CONTRATEN, POR MEDIO DE LA EDUCACIÓN CÍVICA Y FAMILIAR ES NECESARIO LOGRAR LA TAN ANHELADA COMPOSICIÓN DEL TEJIDO SOCIAL, Y ASÍ LOGRAR DISMINUIR VARIOS DE LOS PROBLEMAS QUE VIVE NUESTRA SOCIEDAD ACTUALMENTE, DELINCUENCIA, VIOLENCIA, DESINTEGRACIÓN FAMILIAR, ENTRE OTROS MAS."},"social":[{"red":"twitter","url":"https://twitter.com/NallelyGtzR"}]},{"nombre":"Susana Roberta Garcia Esparza","suplente":"Irma Aurora Gomez Vazquez","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maricela Ruiz Agustin","suplente":"Graciela Cecilia Arismendi Arismendi","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alberto Gonzalez Rodriguez","suplente":"Jorge Alberto Mondragon Sauza","partidos":["movimiento ciudadano"],"sexo":true,"edad":"57","telefono":null,"correo":"albertogonzalez_mc@hotmail.com","casa_campana":"Av. Morelos 1   Ejidal Emiliano Zapata    MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2107-1-15-10_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Experiencia profesional y laboral. De 30 años en el área contable fiscal y financiera, en el sector turismo ocupando el puesto de contralor general en los hoteles relacionados. \r\nHoteles Romano: Hotel del Ángel, Hotel San Francisco, Hotel Doral, Hoteles Ejecutivos de México. Hotel Romano Palace, Hotel Copacabana. Y Hotel de Gante estos tres últimos en Acapulco propiedad del Sr. Rafael Romano Galante  y del Sr. Marcos Romano Galante y  Sr. Félix Romano T. Puesto ocupado contralor general.\r\nGrupo  Arrendadora y Constructora XEL-HA  S.A. DE C.V. y Operadora San Andrés S.A. de C.V., y  Suites Imperiales Niza, S.A. de C.V. propiedad de Arq. Jacobo Cohen Cababie  y Alberto Cohen Puesto  ocupado  contralor corporativo.\r\nBest Western. Hotel Posada Don Vasco,. Hotel Inglaterra,. Hotel Paseo de la Presa. Hotel Real de Puebla,. Hotel Majestic, Hotel de Cortes y Hotel Ritz. Por mencionar algunos ubicados en varios estados de la república, propiedad del Lic. Gonzalo Brockmann. Director General.  Puesto ocupado  contralor general.\r\nCuautla Morelos. Villasor, S.A. de  C.V. Puesto ocupado Asesor fiscal, contable y financiero.\r\n\r\nFundador y propietario de: Consultoría Empresarial e Integral\r\n","trayectoria":"Durante varios años he luchado por el Movimiento Ciudadano para que sea la primera fuerza. He apoyado con esfuerzo y lucha en procesos electorales apoyando a candidatos en las municipales, locales y federales. En el proceso 2012 a 2015 fui coordinador de campaña en la diputación local por el distrito 33 Ecatepec Estado de México. De igual manera he defendido y cuidado el proceso electoral siendo propietario representante ante el IEEM. Y del IFE. Ahora  INE. Incluyendo este proceso 2015. He sido miembro de la comisión de Vigilancia ante el INE. He sido responsable y encargado del proceso electoral organizando las rutas en registro de los RC. Y los RG. En la municipal como en las locales y federales. De igual manera he sido delegado.\r\nMi aportación principal ante la sociedad es asesorar y organizar sin costo alguno grupos de bajos recursos para constituir legalmente y sin costo en gastos notariales e inscripción en el registro público de la propiedad su asociación civil, fundación o patronato para fortalecer el respeto familiar la igualdad social los derechos humanos, la igualdad de género,  atacar el hambre y pobreza con proyectos productivos y autosuficientes para la creación de fuentes de trabajo y una mejor derrama económica en sus comunidades para una vida digna.  \r\n","templete":"Hoy decido participar porque me lastima y me preocupa el desinterés de nuestros gobernantes que prefieren pedir licencia para buscar una candidatura y ocupar nuevamente un cargo en la administración pública para su beneficio personal y económico, olvidándose de sus compromisos prometidos y de las necesidades de la sociedad que una vez creyeron en ellos dándole su voto de confianza al cual han traicionado.\r\nSoy un ciudadano libre sin compromisos con los políticos de siempre, mi compromiso es y será únicamente con los ciudadanos, legislare, elaborando, estableciendo leyes, buscando primordialmente la tranquilidad y el respeto familiar, la tolerancia, la igualdad social, étnica, generacional, cultural y reconocimiento de la biodiversidad, combatiré la corrupción que tanto ha dañado al país y a la sociedad en su economía y en su seguridad. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/Carloxszgomez"}]},{"nombre":"Ricarda Bello Pineda","suplente":"Mirtha Bello Pineda","partidos":["nueva alianza"],"sexo":false,"edad":"61","telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-666-1-15-10_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Elba Aldana Duarte","suplente":"Alina Medina Reza","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-303-1-15-10_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":"Creo firmemente que el remedio para revertir las erróneas decisiones gubernamentales está basadas en la participación informada y organizada del pueblo, cuya voz es olvidad e ignorada por las autoridades.\r\nSé que los proyectos y propuestas que han sido escritas, sólo necesitan una revisión, no es que se descubra el hilo negro; la realidad es que no se han llevado a la práctica, por falta de valores morales. Estoy convencida de que la fuerza de morena está en la voluntad de hacer sólo el bien, transformando la forma de hacer política donde todos se involucren.\r\nComo Legisladora, no se tomará ninguna decisión a la ligera; se requerirá de la asesoría de un colegiado y del análisis de los gobernados.\r\nPara tomar las decisiones en conjunto, anteponiendo los intereses sociales por encima de los particulares, para hacer de México un país mejor.\r\n"},"social":[]},{"nombre":"Evelin Barrera Espinosa","suplente":"Maria Maricela Trinidad Meza","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Isabel Colchado Gonzalez","suplente":"Yuriana Fragoso Sanchez","partidos":["encuentro social "],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]