[{"nombre":"Adriana Elizarraraz Sandoval","suplente":"Martha Tamara Rodriguez Melesio","partidos":["pan"],"sexo":false,"edad":"29","telefono":null,"correo":"elizarraraz.adriana@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-608-1-11-12_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy Adriana Elizarraraz Sandoval, candidata a Diputada Federal por el Distrito 12 de Celaya, Guanajuato.\r\nTengo 29 años. Con mucho empeño y dedicación estudié la Licenciatura en Ciencias de la Familia en la Universidad Anáhuac con un 95 por ciento de beca.\r\nDesde muy temprana edad me surgió el gusto por practicar varias disciplinas deportivas, y gracias al deporte, tuve la oportunidad de conseguir una beca académica para estudiar un año en la Preparatoria Appleton North en Wisconsin, Estados Unidos.\r\nHe tomado varios cursos que me han permitido brindar distintos apoyos a quienes más lo necesitan. Sólo por mencionar algunos:\r\nCurso sobre Programas Federales de la Secretaría de Desarrollo Social. H. Cámara de Diputados 2009.\r\nCurso de actualización sobre Programas Sociales Estatales impartido por el Gobierno del Estado de Guanajuato 2010.\r\nCurso de habilitación como Técnico de la Secretaría de la Reforma Agraria para la elaboración de proyectos productivos 2010.","trayectoria":"En mi vida laboral, he tenido el privilegio de aprender y servir a los demás como asesora de la Secretaría del Ayuntamiento de Celaya, asesora de la Coordinación de la Fracción del PAN en el Ayuntamiento de Celaya, y como parte del equipo de la Casa de Enlace de la Diputación Federal del PAN por el Distrito 12 Celaya.\r\nComo experiencia de vida que me han traído grandes satisfacciones, pude participar en las Brigadas Humanitarias de Apoyo por desastres naturales en el Estado de Tabasco en el año 2007. En el mismo año, fui invitada por la Preparatoria Patria a impartir la Conferencia Capacidad de Amar en la ciudad de León, Guanajuato.","templete":"MÁS Y MEJORES OPORTUNIDADES PARA LA MUJERES Y LOS JÓVENES.\r\nPor mi relación con el campo (provengo de una familia de agricultores), conocí muy de cerca el flagelo de la pobreza y la carencia de oportunidades. Las dificultades y la falta de medios para salir adelante, han orillado a los jóvenes a buscar otras opciones fuera de su país. Buenos amigos míos han tenido que partir, tomar algún otro trabajo fuera de sus expectativas, o peor aún, no encontrar ninguno.\r\nAnte este fenómeno, me he propuesto atender a las mujeres y jóvenes para que puedan encontrar aquí, en su tierra, una mejor calidad de vida. Promoveré mejores leyes en la materia y gestionaré diversos proyectos desde el H. Congreso de la Unión, para que les ayudemos a salir adelante. No más familias separadas ni situaciones de riesgo para los jóvenes.\r\nFAMILIA\r\nPor mi formación académica y por convicción personal, creo firmemente en la importancia del papel de la familia en nuestra sociedad. Tenemos que fortalecer a la familia, apuntalarla.\r\nFamilias unidas significa disminución de la delincuencia y menos problemas sociales. El reto de la recomposición del tejido social tiene que darse desde la familia, pues es ahí, donde se forman y crean mejores ciudadanos.\r\nNo perdamos la tradición histórica de la familia mexicana; promover sus valores y principios es fundamental. Hagamos crecer a México sobre las bases de la unión familiar.\r\nPor todo ello, presentaré iniciativas que nos brinden mejores leyes que protejan y promuevan a la institución familiar.\r\nEs momento de trabajar duro para el desarrollo de las familias más íntegras, queremos que nuestros jóvenes y niños valoren la vida porque es nuestro bien más preciado.\r\nVamos a proteger este bien y lo haremos a través de leyes y políticas públicas de prevención que den a nuestras niñas, a nuestros niños, jóvenes, adolescentes, personas con discapacidad, mujeres y adultos mayores entornos más seguros donde crecer, desarrollarse y convivir.\r\n"},"social":[]},{"nombre":"Ma. Porfiria Irma Gutierrez Galvan","suplente":"Irma Araceli Rodriguez Gonzalez","partidos":["pri","pvem"],"sexo":false,"edad":"56","telefono":null,"correo":"notaria55mx@yahoo.es","casa_campana":"BOULEVARD ADOLFO LÓPEZ MATEOS 1123  Int. 203 ZONA CENTRO CP. 38000 CELAYA  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2417-1-11-12_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Derecho con Post grado en Notaría Pública y Maestría en Ciencias Jurídico Penales.\r\nJuez Menor y de Primera Instancia Penal.\r\nSubprocuradora de Derechos Humanos del Estado.\r\nSubprocuradora de Justicia del Estado.\r\nHe impartido clases de Teoría de la Norma, Derecho Penal y Procesal Penal.\r\nMe desempeño actualmente como abogado litigante y notaria pública.","trayectoria":"Socio fundador de la Sociedad Guanajuatense de Criminalística.\r\nMiembro del Colegio de Notarios de Celaya, del Estado de Guanajuato y del Colegio Nacional del Notariado Mexicano.\r\nHe sido presidenta del Colegio de Notarios de Celaya, y del Estado de Guanajuato.\r\nConsejera de la Cruz Roja.\r\nParticipo en grupos de mujeres en superación y ayuda mutua.","templete":"Porque creo firmemente que quienes hemos probado capacidad, eficiencia y conocimientos en el desarrollo de nuestro trabajo, sea ejercicio profesional u otra rama de actividad, debemos aportar en servicio esos conocimientos, esa experiencia, al quehacer legislativo, para beneficio de nuestro País. \r\nPorque soy mujer de trabajo, de entrega, de compromisos y de resultados; y porque soy sensible a los problemas que nos aquejan como sociedad. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Irma-Gutiérrez-Galván/855966017777864?fref=ts"},{"red":"twitter","url":"https://twitter.com/Irma_Gtz_Gto"}]},{"nombre":"Marco Heroldo Gaxiola Romo","suplente":"Luis Carlos Peasland Alcantara","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gloria Lucina Balderas Gonzalez","suplente":"Maria Paulina Beatriz Salgado Manzanares","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Vicente Caracheo Gomez","suplente":"Victor Hugo Sinecio Chavez","partidos":["movimiento ciudadano"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mario Alberto Hernandez Corona","suplente":"Jose Mauricio Ramirez Chavez","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Magdalena Rosales Cruz","suplente":"Victoria Garcia Flores","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ana Margarita Rodriguez Morales","suplente":"Ana Bertha Mendoza Ortega","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Sanjuana Laura Tirado Ramirez","suplente":"Aurora Tirado Ramirez","partidos":["encuentro social "],"sexo":false,"edad":"33","telefono":null,"correo":"laus_2804@hotmail.com","casa_campana":"PARQUE DEL CIMATARIO 102  Int. 11 HACIENDA NATURA CP. 38025 CELAYA  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2135-1-11-12_0.jpg\u0026s=Mujer","mentiras":{"laborales":"LOGÍSTICA EN EMPRESA DE TRANSPORTE FAMILIAR. LOGISTICA EN EMPRESA JJ TRANSPORTACIÓN. COMERCIANTE. APOYO EN JUZGADOS CIVILES. PRÁCTICAS PROFESIONALES EN MINISTERIO PÚBLICO.","trayectoria":null,"templete":"TOME LA RESPONSABILIDAD DE SER CANDIDATA A DIPUTADA FEDERAL, PORQUE ESTE PARTIDO ME PERMITIÓ EXPRESAR MI HARTAZGO POLÍTICO, ME DIO LA OPORTUNIDAD. HAY MUCHO QUE HACER EN CELAYA, PORQUE MIENTRAS LOS LEGISLADORES DESPERDICIAN SU TIEMPO Y EL NUESTRO, SE PODRÍAN ESTAR APROBANDO LAS LEYES Y REFORMAS QUE HARÍAN QUE A LA SOCIEDAD REALMENTE SE LE GARANTICÉ SUS DERECHOS.NO PODEMOS PERDER LA ESPERANZA, HACERLO ES DEJAR A SU SUERTE A QUIENES MÁS PADECEN LA INJUSTICIA Y LA DESIGUALDAD. PORQUE EN CELAYA PODEMOS ASPIRAR A UN FUTURO MEJOR, CON MAYORES OPORTUNIDADES DE EMPLEO, EDUCACIÓN Y SALUD. LAMENTABLEMENTE NO SE NOS HA PERMITIDO TENER ESAS OPORTUNIDADES, AÚN CONTANDO CON UNA ZONA METROPOLITANA LAJA- BAJÍO, DESAFORTUNADAMENTE Y POR LA  BUROCRACIA QUE EXISTE EN NUESTRO PAÍS,  A NIVEL FEDERAL NO SON RECONOCIDOS LOS 9 MUNICIPIOS QUE LO CONFORMAN, SOLO ESTÁN CONTEMPLADOS 3 DE ELLOS, Y ESTO NOS IMPIDE UN CRECIMIENTO ECONÓMICO, SOCIAL Y CULTURA, ES POR ESTO QUE TENEMOS QUE TRABAJAR EN ELLO, PARA QUE PUEDAN SER RECONOCIDOS Y ASÍ PODER TENER UN MEJOR OPORTUNIDAD DE DESARROLLO PARA NUESTRA CIUDAD Y PORQUE NO DECIRLO TAMBIÉN PARA NUESTRO ESTADO. ES IMPORTANTE MENCIONAR QUE CONSIDERAMOS COMO PARTIDO QUE LA FAMILIA ES EL PILAR DE LA SOCIEDAD, POR LO CUALES SE TENDRÁ QUE LEGISLAR, MODIFICAR O SI FUERA NECESARIO DEROGAR LAS LEYES QUE NOS PERMITAN PROTEGER A LA SOCIEDAD MÁS VULNERABLE DEL ESTADO Y DEL PAÍS, COMO LOS SON LAS MUJERES, LOS NIÑOS, PERSONAS DE LA TERCERA EDAD, LOS INDÍGENAS Y PERSONAS CON CAPACIDADES DIFERENTES. TAMBIÉN TENEMOS CLARO QUE SE DEBE DE TRABAJAR EN IMPULSAR MEJORAS EN MATERIA DE CAMPO AGRARIO Y GANADERO, ASÍ TAMBIÉN EN EDUCACIÓN Y SALUD Y EN TODO AQUELLO QUE SEA NECESARIO PARA MANTENER UN SUSTENTO ECONÓMICO DENTRO DE LA SOCIEDAD."},"social":[{"red":"facebook","url":"https://facebook.com/lausTirado?fref=ts"}]}]