[{"nombre":"Martha Cintora Aguilar","suplente":"Juana NuÑez Duran","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"David Mercado Ruiz","suplente":"Luis Miguel Lopez Diaz","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"52","telefono":null,"correo":"dmercador1@hotmail.com","casa_campana":"Ejido 180   Barrio de la Clemencia CP. 38970 SANTIAGO MARAVATIO  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1432-1-11-10_0.jpg\u0026s=Hombre","mentiras":{"laborales":"- Gerente General del Centro Recreativo y de Servicios los Pinitos S.C. de R.L. de C.V. (Marzo de 2006 a la fecha).\r\n- Coordinador Regional de Apoyo al Consejo de Planeación para el Desarrollo del Estado de Guanajuato (COPLADEG) de la Unidad de Planeación e Inversión Estratégica del Gobierno del Estado de Guanajuato(Febrero 2004-Febrerro 2006).\r\n- Gerente de la Unidad de Promoción y Coordinador de Proyectos Regionales de la Secretaría de Desarrollo Social y Humano del Gobierno del Estado de Guanajuato (Febrero 2001-Diciembre 2003).\r\n- Técnico del Programa Elemental de Asistencia Técnica de la Secretaria de Desarrollo Agropecuario y Rural (SDAyR) del Gobierno del Estado de Guanajuato (Marzo 1996-Marzo 1997). \r\n- Jefe de la Oficina de Control Estadístico y Control Escolar (Febrero 1989-Febrero 1991).\r\n","trayectoria":"Trayectoria Política\r\n- Presidente Municipal de Santiago Maravatio, Gto. (1992-1994 y 1998-2000). \r\n- Presidente del Comité Directivo Municipal del PRI en Santiago Maravatio, Gto.\r\n- Delegado Regional del Comité Directivo Estatal del PRI en Guanajuato.\r\n\r\nParticipación Social \r\n- Presidente y Director Operativo de la Fundación Organizados para Servir (Enero 2009-Febrero 2015).\r\n- Presidente del Seminario de Cultura Corresponsalía Santiago Maravatio, Gto. (Enero 2012-a la fecha).\r\n- Integrante de la Comisión de Vinculación del Instituto Tecnológico Superior de Salvatierra, Gto. (Del 2013 a la fecha).\r\n- Integrante del Órgano de Gobierno del Instituto Tecnológico Superior de Salvatierra, Gto. (Del  2013 a la fecha).\r\n- Presidente Suplente del Consejo Técnico de Aguas Salvatierra-La Cuevita (COTAS).\r\n- Secretario de Recursos Forestales de la Confederación Nacional Campesina del Estado de Guanajuato.\r\n- Secretario de Vinculación con Organizaciones de la Sociedad Civil de la Confederación Nacional Campesina del Estado de Guanajuato.\r\n- Subsecretario de Organización del Comité Ejecutivo Nacional de la Confederación Nacional Campesina.\r\n\r\n","templete":"- Porque soy una persona con experiencia en el ámbito Municipal, Estatal y desde la organización civil organizada y tengo la preparación y la capacidad para representar dignamente a mi distrito electoral.\r\n- Soy Hombre de valores Familiares, Honesto y de Compromiso.\r\n- En todas las actividades que he realizado he entregado buenos resultados, soy hombre de trabajo, pero trabajo con resultados.\r\n- Quiero ser Diputado  para legislar en beneficio de la gente\r\nDebemos mejorar las leyes que protejan a la familia,  a la mujer a las madres solteras a las personas con capacidades diferentes a la niñez, a los  jóvenes, a los adultos mayores a los jubilados y pensionados, leyes que mejoren la prevención del delito, de procuración y de administración de justicia, la seguridad publica y los derechos humanos, la educación, la salud, la lucha contra la pobreza, mas y mejores programas sociales, así como la generación de empleos.\r\nImpulsaré la  Reforma Profunda al Campo, para mejorar el bienestar del campesino con más y mejores programas de apoyos y equipamiento, mas subsidios, agricultura por contrato y financiamientos baratos,  Asimismo, participaré de manera activa en el proceso de reglamentación en la Reforma Energética para disminuir los costos de fertilizantes, tarifas eléctricas y el precio del diesel.\r\n \r\nNo olvidare la transparencia en el manejo de recursos públicos, la rendición de cuentas y el combate a la corrupción. \r\nEl reto es grande, los mexicanos exigen y merecen representantes con valores cimentados en el compromiso, la honradez y entrega de resultados, que estén a la altura de los retos, que sean sensibles a las necesidades y aferrados a la vocación de servicio pues para transformar verdaderamente a México se necesita mucho más que buenas voluntades. \r\n"},"social":[]},{"nombre":"Maria Teresita Juarez Zamudio","suplente":"Angelita Guzman Almanza","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Saul Lopez Martinez","suplente":"Jose Luis Sosa Vieyra","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Sandra Guadalupe Zavala Gomez","suplente":"Susana Palmerin Martinez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"37","telefono":null,"correo":"Sandrazavaladsitrito10@outlook.com","casa_campana":"QUERETARO. 58   PROGRESO CP. 38800 GUANAJUATO  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-871-1-11-10_0.jpg\u0026s=Mujer","mentiras":{"laborales":"CBTIS 217  TÉCNICO EN INFORMÁTICA ADMINISTRATIVA 1993-1996.\r\nEXPERIENCIA LABORAL.\r\nREFACCIONES PARA MÁQUINAS DE COSER CEZATEX  2000 a 2014,\r\nADMINISTRACIÓN GENERAL.\r\nTALLER DE CONFECCIÓN 2006 a 2014,\r\nADMINISTRACIÓN GENERAL.\r\nPAQUETERÍA FLETES DEL SUR SEPTIEMBRE 2012 HASTA LA FECHA,\r\nADMINISTRACIÓN GENERAL.\r\n\r\n","trayectoria":"TRAYECTORIA POLÍTICA Y/O PARTICIPACIÓN SOCIAL.\r\nEXPERIENCIA EN TRABAJOS SOCIALES.\r\nCAMPAÑA PARA LA PRESIDENCIA MUNICIPAL AÑO 2012.\r\nAYUDA COMUNITARIA EN EVENTOS RELIGIOSOS DEL AÑO 2012 HASTA LA FECHA.\r\nGESTIÓN ANTE AUTORIDADES MUNICIPALES Y ESTATALES PARA LA REGULARIZACIÓN DEL SERVICIO DEL AGUA POTABLE, EN EL FRACC. RINCONADAS DEL BOSQUE, SIENDO ESTE SERVICIO SUMINISTRADO POR UNA EMPRESA PARTICULAR. DISFRAZADA DE UNA SOCIEDAD CIVIL, LLEVANDO EL BENEFICIO DEL AGUA POTABLE A 600 FAMILIAS.\r\nAYUDAS CON DESPENSAS A FAMILIAS DE MUY ESCASOS RECURSOS ECONÓMICOS.","templete":"ME CONSIDERO UNA MUJER CON LA CAPACIDAD SUFICIENTE PARA LOGRAR LOS CAMBIOS NECESARIOS, EN LOS SIGUIENTES RUBROS:\r\n1. VIGILAR EL CORRECTO MANEJO Y APROVECHAMIENTO DE LOS RECURSOS FEDERALES DESTINADOS A CADA MUNICIPIO DE MI DISTRITO.\r\n2. AYUDAR EN LA MEDIDA DE MIS FUNCIONES EN EL APOYO A LA GESTIÓN DE PROYECTOS PARA CADA UNO DE LOS MUNICIPIOS DE MI DISTRITO.\r\n3. BUSCAR QUE EN CADA UNO DE LOS MUNICIPIOS DE MI DISTRITO, SE LE DE UN LUGAR PREPONDERANTE ALAS NECESIDADES DE LA MUJER Y SUS HIJOS PARA QUE CON BASE A ESTO SE BUSQUEN LOS PROYECTOS Y LOS RECURSOS NECESARIOS PARA APOYAR A LAS FAMILIAS.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Sandra-Zavala/1585652031709867?fref=ts"}]},{"nombre":"Maria Elizabeth Juarez Estrada","suplente":"Maria De La Luz Diaz Zavala","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Itzel Nallely Baeza Grovas","suplente":"Ana Rosa Lopez Villagomez","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":"30","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":"Obtiene en 2013 su ingreso a la Secretaría de Educación de Guanajuato (SEG) como docente de ciencias frente a grupo y se incorpora en 2014 a su alma mater como catedrática interina en la Facultad de Odontología. Actualmente también ejerce como Cirujano Dentista en el sector privado.","trayectoria":null,"templete":"Se incorpora a la militancia de Morena por identificarse con sus principios, con el afán de acabar con la opulencia del actual gobierno, de terminar con el saqueo de los recursos económicos, naturales y energéticos, de revertir la innegable crisis que vive nuestro país para mejorar la calidad de vida de los más desfavorecidos, impulsando el desarrollo humano a través del fomento a la educación, el cuidado de la salud y el trabajo bien remunerado. Se asume como candidata anhelando que Morena sea la voz de los ciudadanos en el Congreso, devolviéndole así el poder de decisión al pueblo mexicano."},"social":[]},{"nombre":"Claudia Sanchez MuÑoz","suplente":"Alejandra Ruiz MuÑoz","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Elioenai Emmanuel Guerrero Duran","suplente":"Jonathan Ulises Rodriguez Rodriguez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"29","telefono":null,"correo":"emmykosuke@gmail.com","casa_campana":"RAFAEL RAMIREZ 25   CENTRO CP. 38700 TARIMORO  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-892-1-11-10_0.jpg\u0026s=Hombre","mentiras":{"laborales":"ELECTRICISTA DE LA INSTALACIÓN DEL PROGRAMA ENCICLOMEDIA, EN TODAS LAS TELESECUNDARIAS DE CELAYA. EN NEGOCIO FAMILIAR, ENCARGADO DE TODO. PARTICIPÉ EN LA TESORERÍA DE LA ASOCIACIÓN DE COLONOS DEL BARRIO DEL ZAPOTE DE CELAYA, GTO.\r\nHE PARTICIPADO TAMBIÉN EN LA COORDINACIÓN DE OBRAS PÚBLICAS  DE LA COLONIA TIERRA Y LIBERTAD DE ESTE MUNICIPIO, PAVIMENTACIÓN Y ALUMBRADO.","trayectoria":null,"templete":"POR MI DESEO DE HACER EL CAMBIO QUE HACE FALTA EN EL ESTADO DE GUANAJUATO."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Elioenai-Emmanuel-Guerrero-Duran-candidato-a-Diputado-Federal-distrito-X/16046395"}]}]