[{"nombre":"Edgar Flores Rueda","suplente":"Armando Mondragon Martinez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"38","telefono":null,"correo":"edgarfloresr1@hotmail.com","casa_campana":"CIRCUITO VIAL JORGE JIMÉNEZ CANTÚ ESQ. JUAN N RESÉNDIZ SN   la garita CP. 50450 ATLACOMULCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1240-1-15-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"-Eagle manayer sub contractor (USA), Supervisor     5 años2000-2005.\r\n-RimaxContractor (USA), Supervisor 3 años 2005-2008.\r\n-Acustic Company (USA), Supervisor 2 años 2008-2010.\r\n_Preparatoria Federal JOCOTITLAN ESTADO DE MEXICO  (PROFESOR) 2 anos 2010-2012.\r\nMaterias impartidas matemáticas 1,2,3,4,física 1,2,química,1,2,probabilidad,1,2.\r\n-asesor en octava regiduría del municipio de ATLACOMULCO ESTADO DE MÉXICO periodo 2013,  2014.\r\n","trayectoria":"Promotor del voto TIMILPAN   periodo  2010 ,2012.\r\nPromotor del voto   ATLACOMULCO periodo 2010,2012 y 2013 ,2015.\r\nRepresentante  general  ATLACOMULCO   periodo  2010, 2012 y 2013, 2015.\r\nMilitante   desde   30/09/2013\tFORE770314HDFLDD00.\r\nintegrante de comité  estudiantil  universidad INACE.","templete":"El municipio, distrito y país tienen reformas de ley que ya no son acorde con la realidad y es necesario modificaras ,cambiarlas o en su caso crear unas nuevas que satisfagan los requerimientos que la sociedad demanda ,el tiempo ya no espera ,necesitamos buscar nuevas alternativas ,  en lo que mas me centrare es en educación, vivienda, salud, el campo, empleo y cuidado del medio ambiente ,el bienestar de la gente es y sera mi responsabilidad primordial.\r\nSupervisare que los recursos lleguen a las obras que tienen que llegar,\r\naspectos como esos donde se incorpore al ciudadano a una mejor forma de vivir que satisfaga el rezago en necesidades primordiales de su que hacer cotidiano. "},"social":[]},{"nombre":"Fidel Almanza Monroy","suplente":"Marco Antonio Barranco Sanchez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"55","telefono":null,"correo":"fidel.almanza.monroy@gmail.com","casa_campana":"Juan Monroy SN   Santa Cruz Bombatevi CP. 50450 ATLACOMULCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1020-1-15-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Me desempeñé en dos ocasiones (1987-1990 y 1993-1996) como Regidor de Atlacomulco y posteriormente de 1996 al 2000 fui nombrado Director de ODAPAS en mi municipio. Para el proceso electoral 2006, fui electo como Diputado Federal Suplente del Distrito 3 y en el 2008, tuve la oportunidad de participar como Secretario Técnico en la Secretaria de Desarrollo Urbano del Estado de México. Del 2009 al 2012 tuve el alto honor de ser Presidente Municipal Constitucional de Atlacomulco y del 2012 al 2015\tDiputado Local por el XIII Distrito Electoral con cabecera en Atlacomulco, siendo en este último cargo Presidente de la Comisión Legislativa de Patrimonio Estatal y Municipal, además de ser nombrado Representante del  Poder  Legislativo en el H. Consejo Directivo del ISSEMYM.","trayectoria":"De 1985 a 1987 fui Presidente del Frente Juvenil Revolucionario en Atlacomulco. También he sido Secretario General (1991-1993) y Presidente (1994-1996) del Comité Municipal del PRI en Atlacomulco; además de 1996 al 2005 participé como Delegado del Comité Directivo Estatal del PRI en Aculco, El Oro, Timilpan y Jocotitlán. Posteriormente en el año 2006, mi partido me invitó a ser Secretario del Deporte en el CDE y desde el 2010 a la fecha soy Consejero Político Estatal. En otro ámbito, soy Presidente del equipo profesional de fútbol \"Estudiantes de Atlacomulco\" y actualmente me desempeño como vicepresidente de la Tercera División Profesional de la Federación Mexicana de Fútbol.","templete":"Soy candidato por mi convicción de servicio y quiero hacerlo manteniendo la Cercanía con la Gente para escuchar sus necesidades y juntos encontrar soluciones: mi objetivo principal es el bienestar de tu familia. Soy candidato porque quiero ser tu Diputado Federal, que legisle para tener mejores leyes, que te brinden protección, seguridad, justicia y desarrollo. Además quiero gestionar recursos que permitan construir más espacios deportivos, educativos, sociales y culturales, así como vialidades en el Distrito 3; también quiero atraer programas sociales, productivos, de salud y desarrollo económico, que aún no hay en nuestros municipios, así como ampliar los que ya existen para beneficiar a más familias. Finalmente quiero participar en el estudio y dictaminación del Presupuesto de Egresos de la Federación para etiquetar recursos a los municipios, que se traduzcan en más obras, mejores programas sociales y servicios públicos de calidad."},"social":[{"red":"facebook","url":"https://facebook.com/fidelalmanzamonroy"},{"red":"twitter","url":"https//twitter.com/FidelAlmanzaM"}]},{"nombre":"Magdaleno Antonio Ortiz Martinez","suplente":"Raul Perez Monsivaiz","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jorge Chavez Munguia","suplente":"Rose Gonzalez Ramirez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hector Valdes Suarez","suplente":"Rolando Castro Alvarado","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"63","telefono":null,"correo":"hvaldess@outlook.com","casa_campana":"Luis Galindo Ruiz 2   Isidro Fabela CP. 50450 ATLACOMULCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1007-1-15-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Servidor público por más de 30 años en dependencias de los tres niveles de gobierno (Federal, Estatal y Municipal); De 1969 al año 2000, destacando puestos desde jefe de departamento, director y coordinador en dependencias del Gobierno del Estado de México (Gobernatura, Secretaria General de Gobierno, Secretaria de Desarrollo Agropecuario, Secretaria de Desarrollo Urbano, DIFEM, ISEM.).\r\nEn el Gobierno del Distrito Federal, en la Dirección General de Protección Social.\r\nEn el orden municipal, asesor en los Municipios de Tlalnepantla, Naucalpan, Nicolás Romero, Ocuilan, Joquicingo, entre otros. Secretario de Ayuntamiento en los municipios de Atlacomulco, Méx., y Nopala de Villagrán, Hidalgo.\r\nAsesor en la fracción parlamentaria de Movimiento Ciudadano en la LVIII Legislatura del Estado de México. \r\n","trayectoria":"Desde 2005 participé políticamente, primero en Convergencia, siendo candidato a Presidente Municipal de Atlacomulco en 2006 y 2009, logrando posicionarnos como la segunda fuerza política. Fui dirigente de Convergencia a nivel municipal del 2007 a 2010.\r\nDe 2010 a 2013, ocupé el cargo de Secretario de Capacitación Política en el orden estatal por segunda ocasión.\r\nFui designado Delegado Nacional en procesos electorales anteriores, en municipios y distritos de los estados de Veracruz (2010), Hidalgo (2010, 2011, 2013) y en Michoacán (2011). \r\nEn Movimiento Ciudadano, a partir del 2014, he sido Coordinador Operativo Distrital en la cabecera de Atlacomulco.\r\nSoy miembro de la Coordinadora Nacional y del Consejo Nacional de Movimiento Ciudadano.\r\nEn el orden social, por muchos años he sido gestor ante diversas instancias de proyectos y acciones para beneficio comunitario.\r\n","templete":"Para representar a la ciudadanía de mi distrito ante el Congreso Federal y ser portavoz para presentar iniciativas de ley que beneficien a todos por igual.\r\nSi el voto ciudadano me favorece, seré promotor iniciativas como:\r\n-\tLey de Participación Ciudadana. Para que los ciudadanos puedan decidir en qué se aplican sus impuestos.\r\n-\tLey de Austeridad. Que permita poner alto a salarios excesivos de los servidores públicos; Prohibir el goce de vehículos de lujo; viajes y todos los gastos innecesarios, pues  no deben ser con cargo al Erario.\r\n-\tLey Anticorrupción. No más abuso de los servidores públicos en la tramitación administrativa.\r\n-\tInternet Gratuito en Áreas Públicas. \r\n-\tRevocación de Mandato. Crear una Ley que obligue a Diputados y Presidentes someterse en la mitad de su periodo a la ratificación de su cargo por parte de la ciudadanía.\r\n-\tNi un peso a los Partidos Políticos, que esos recursos se destinen a inversión social para la creación de empleos.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/hector.valdessuarez"}]},{"nombre":"Ricardo Eguia Martinez","suplente":"Juan Carlos Ortega Cardenas","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Margarito De La Cruz Sanabria","suplente":"Nestor Lopez Segundo","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Yanet Villa Mireles","suplente":"Ma Teresa Cedillo SÁnchez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gregorio GarduÑo Gonzalez","suplente":"Felipe Segundo Flores","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]