[{"nombre":"Antonio Garcia Mendoza","suplente":"  ","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"David Ricardo Sanchez Guevara","suplente":"Alejandro Juraidini VillaseÑor","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"41","telefono":null,"correo":"davidsanchez@prodigy.net.mx","casa_campana":"Valle de Toluca 37   Fraccionamiento El Mirador CP. 53050 NAUCALPAN DE JUAREZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1801-1-15-24_0.jpg\u0026s=Hombre","mentiras":{"laborales":"DESPACHO CORPORATIVO JURÍDICO FISCAL:\r\n\r\nPuesto: Socio Comercial,\r\nFecha: 1998 a la fecha,\r\nActividades: Asesoría Fiscal.\r\n\r\nGUEVARA HERMANOS ABOGADOS FISCALISTAS S. C.:\r\n\r\nPuesto.  Director General,\r\nActividades: Asesoría Fiscal.\r\n\r\nJAS ABOGADOS FISCALISTAS S. C.:\r\n\r\nPuesto.  Director General,\r\nActividades: Asesoría Fiscal.","trayectoria":"Candidato a diputado federal por el PRI en el distrito 24, 2015 a la fecha.\r\nPresidente municipal de Naucalpan de Juárez, 2012 - 2015. \r\nDiputado federal propietario del PRI por el distrito 22  en Naucalpan de Juárez, Estado de México 2009 - 2012.\r\nPresidente del comité seccional 2895 del PRI a la fecha.\r\nConsejero nacional del PRI, desde 2007 a la fecha.\r\nCoordinador general de la campaña del diputado federal por el PRI en el distrito 22 en el 2006.\r\nRepresentante general en la campaña a presidente municipal de Naucalpan, Estado de México por el PRI en el 2006.\r\nResponsable político de ruta en la campana política electoral por el PRI para la Gubernatura del Estado de México en el 2005.\r\nCoordinador de ruta de la campaña a presidente municipal del PRI en el 2003.","templete":"Esta candidatura es el resultado de muchos años de trabajo en beneficio de los naucalpenses y, a la vez, la oportunidad de seguir apoyando a mi municipio, mi estado y mi país, mediante la creación y aprobación de leyes que vayan acorde a nuestra realidad nacional. El trabajo legislativo es básico para el desarrollo de nuestro país, por lo que es de suma importancia, que vaya guiado por la voz de nuestros ciudadanos. Como diputado federal, buscaré dar representatividad a los sectores más vulnerables, siendo los niños, las madres solteras y los adultos mayores, el centro de mis acciones."},"social":[{"red":"facebook","url":"https://facebook.com/DavidSanchezGuevara"},{"red":"twitter","url":"https//twitter.com/DavidSanchezG"},{"red":"youtube","url":"youtube.com/DavidSanchezGuevara"}]},{"nombre":"Antonio Lara Vazquez","suplente":"Manuel Javier Paredes Sanchez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Delfino Angel Castillo","suplente":"Antonio Joaquin Dominguez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Sergio Correa Leyva","suplente":"Luis Ortega Rubio","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"59","telefono":null,"correo":"correamovc@hotmail.com","casa_campana":"Av. Emiliano Zapata 24   IZCALLI CHAMAPA CP. 53689 NAUCALPAN DE JUAREZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1696-1-15-24_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Comencé a trabajar en 1972 como Promotor en el Departamento de Asuntos Agrarios y Colonizaciones; 5 años más tarde fui Promotor en el Banco de Crédito Rural del Centro S.A. En 1980 me integré a la Secretaría de Agricultura y Recursos Hidráulicos México, D.F. como auxiliar en la Secretaría de Organización. En 1984, se da la oportunidad de trabajar en la Coalición de Trabajadores del Volante del Valle de México, como Secretario de Finanzas.\r\nEn 1980 se crea la Asociación de Propietarios, Operadores y Autotransportistas, Ruta 07, A. C., en la cual fui electo Presidente por asamblea. Dicha empresa la he presidido a lo largo de más de 30 años; años en los cuales he estado comprometido con la sociedad, procurando siempre brindarles un servicio de transporte que les permita trasladarse de forma más fácil a otros lugares. Además de ser una empresa generadora de empleos.\r\n","trayectoria":"Durante mi desarrollo laboral he tenido la oportunidad de participar en los sectores Campesino (1975), Popular (1984) y Obrero (1992).\r\nDurante 4 años (1992-1996), fungí como Presidente de la Federación del Transporte del Estado de México, afiliada a la CTM; además colaboré como Secretario Sustituto del Sindicato de Trabajadores de la Industria de Autotransporte, Similares y Conexos de la República Mexicana.\r\nGran parte de mi desarrollo profesional ha estado enfocado a aumentar y mejorar un servicio tan importante como lo es el Transporte Público, contribuyendo a una generación de empleos a personas que muchas veces las grandes empresas les cierran las puertas a gente profesional, en especial los jóvenes egresados, brindándoles la oportunidad de llevar el sustento a sus hogares y evitando que caigan en vicios o se dediquen a robar.\r\n","templete":"A lo largo de mi experiencia tanto personal como profesional, he visto y vivido día con día como la sociedad en general ha ido en retroceso, me puedo percatar de las necesidades que las comunidades presentan, las anomalías que se dan en diferentes sectores del gobierno, así como la corrupción que a diario se presenta.\r\nPor eso y más razones, tengo la firme convicción  de contribuir para lograr cambiar el destino del país y lograr que sea un país en evolución y no en retroceso. \r\nTengo el deseo y la necesidad de disfrutar de un país seguro, en donde nuestros hijos y nietos puedan salir a jugar a la calle sin el temor de que les pueda pasar algo malo, que tengan una vida digna, sin miedos. \r\nQuiero contribuir para erradicar la corrupción en cualquier dependencia de gobierno y a su vez agilicen los trámites y así evitar tantas anomalías.\r\nY generar programas que beneficien a nuestros jóvenes por medio de generadores de empleos, con los cuales estaremos evitando tantos delitos en las calles y tantos jóvenes destrozados por el vicio.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Sergio-Correa-L/1641964672703702"}]},{"nombre":"Madly Guillen Ortiz","suplente":"Beatriz Zavala Paz","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"39","telefono":null,"correo":"madlyguillen@gmail.com","casa_campana":"Valle Dorado 114   Valle Dorado, Chamapa CP. 53690 NAUCALPAN DE JUAREZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1993-1-15-24_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy activista social naucalpense, formada en la cultura del esfuerzo compartido, de un amplio sentido del trabajo en comunidad. Estudie hasta 8vo. semestre de ingeniería en Cibernética actualmente curso el 2do. semestre de la Licenciatura en Derecho, en la Universidad Abierta de San Luis Potosí.\r\n","trayectoria":"Soy una ciudadana comprometida a defender las clases menos favorecidas, siempre usando como herramientas el estado de derecho y la justicia, difundiendo todas estas situaciones en redes sociales e internet.","templete":"Durante los últimos años de labor social he detectado las necesidades de nuestras comunidades y la falta de sensibilidad de nuestros gobiernos, con la plena convicción de que atendiendo los problemas fortalecemos nuestras instituciones. Construyamos  una sociedad más justa y participativa."},"social":[{"red":"facebook","url":"https://facebook.com/guillenmadly"},{"red":"twitter","url":"https//twitter.com/madly_guillen"},{"red":"youtube","url":"youtube.com/channel/UCtk_6KjXqLJS_DJAY3pId_Q"}]},{"nombre":"Isaac Martin Montoya Marquez","suplente":"Jesus Rea Almaguer","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-266-1-15-24_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Miembro fundador de morena de 22 años, soy Consejero Nacional (2012-2015), luchador social y activista estudiantil desde los 18 años, coordinador distrital del 24 federal de Naucalpan (2012-2015) y estudiante destacado de Ciencias Políticas por lo cual tuve la oportunidad de estar en Uruguay por intercambio académico.","trayectoria":null,"templete":null},"social":[]},{"nombre":"Arturo Rodriguez Mondragon","suplente":"Ricardo Carmona Baca","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Brenda Carina Gonzalez Rueda","suplente":"Leticia Tlaseca Esquivel","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"46","telefono":null,"correo":"bufetejuridico_2005@hotmail.com","casa_campana":"C. LUIS DONALDO COLOSIO 17   ESTADO DE MÉXICO CP. 53598 NAUCALPAN DE JUAREZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1663-1-15-24_0.jpg\u0026s=Mujer","mentiras":{"laborales":"SOY PERITO EN CRIMINALÍSTICA CON ESPECIALIDAD EN PSICOLOGÍA CRIMINAL.\r\nOFICIAL SECRETARIO DEL MINISTERIO PÚBLICO.\r\nFISCAL DE HOMICIDIOS.\r\nMINISTERIO PÚBLICO POR MINISTERIO DE LEY. \r\nJEFE DE SEGUIMIENTO JURÍDICO EN EL PENAL DE ATLACHOLOAYA MORELOS.\r\nGERENTE JURÍDICO EN LA EMPRESAS PINTURAS PROFESIONALES COMEX.\r\nCOORDINADORA DEL JURÍDICO DE UNA FUNDACIÓN DE DERECHOS HUMANOS.","trayectoria":null,"templete":"PORQUE ES MI DESEO HACER UN CAMBIO PARA UNA MEJOR CALIDAD DE VIDA, A LA VEZ QUE SOY CIUDADANA COMO TODOS."},"social":[{"red":"facebook","url":"https://facebook.com/abogada.gonzalez.7"}]}]