[{"nombre":"Alejandra Isabel Velasco Castrejon","suplente":"Aristides Parra Castrejon","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rosalina Mazari Espin","suplente":"Agustina Toledo Hernandez","partidos":["PARTIDO REVOLUCIONARIO INSTITUCIONAL"],"coalicion":null,"sexo":false,"edad":"43","telefono":null,"correo":"rosalinamazari07@hotmail.com","casa_campana":"Ricardo Sánchez Esq. Pensador Mexicano SN   Centro CP. 62900 JOJUTLA  MORELOS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1403-1-17-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Derecho, egresada de la Universidad Autónoma del Estado de Morelos, titulada por promedio con Mención Honorífica. \r\nAsistió al Seminario Internacional: Justicia y Sociedad en México.\r\nCursó el Diplomado en Derecho Parlamentario, por la Universidad Anáhuac del Sur de la Ciudad de México. \r\nParticipante en la Convención Internacional en la ONU, New York, EUA: El Desarrollo de la Mujer Rural en el Mundo.","trayectoria":"Registrada como militante del PRI (1990). Presidenta en Morelos de la Asociación Política Nacional México Nuevo (1997). \r\nSecretaria de Acción Electoral del CDE del PRI Morelos (2001-2003). Secretaria de Gestión Social del CDE del PRI Morelos (2002-2003). \r\nDiputada Federal de Mayoría Relativa por el PRI en el 04 Distrito Electoral en Morelos (2003-2006), fungiendo como Secretaria de la Comisión Legislativa de Juventud y Deporte de la H. Cámara de Diputados e Integrante de las Comisiones Legislativas de Desarrollo Rural, Equidad y Género, y la Especial para Tratar los Asuntos de la Caña de Azúcar. \r\nCoordinadora Nacional de Mujeres del Movimiento Territorial del CEN del PRI (2004-2012). \r\nConsejera Política Nacional (2005-2006 y 2011-2012). Secretaria General de la Confederación Nacional Campesina en Morelos (2006). \r\nIntegrante del Organismo Nacional de Mujeres Priístas (2007-2009). \r\nDiputada Federal de Mayoría Relativa por el PRI en el 04 Distrito Electoral en Morelos (2009-2012) fungiendo como Secretaria de la Comisión de Salud e integrante de las Comisiones Legislativas: Jurisdiccional y de Grupos Vulnerables de la  Cámara de Diputados del H. Congreso de la Unión.\r\nDiputada Local Plurinominal en la LII Legislatura del Congreso del Estado de Morelos (2012-2015), presidiendo la Comisión de Salud.","templete":"Porque planteo un proyecto social en el que prosperemos todos, considero que tengo la experiencia y la calidad moral para pedir el voto a la gente de mi Distrito a quienes les he mostrado que doy resultados y que me gusta trabajar cara a cara con el pueblo, le tengo un profundo respeto a la sociedad, a sus hombres, mujeres, jóvenes, niños y adultos mayores, soy creyente en la confianza y en la palabra empeñada, así fui educada y mi punto de partida y encuentro es ser fiel con una promesa y llevarla siempre a la práctica para el bien colectivo.\r\nCuando he sido Diputada Federal, en los momentos delicados de la vida nacional, en los cuales he tenido que defender los intereses de la población, he estado con la ciudadanía y con el país.\r\nMe gusta ser una gestora de tiempo completo y quiero trabajar por un país que garantice libertades básicas, dignidad humana y se combata la corrupción.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/rosalina.mazari?fref=ts"},{"red":"twitter","url":"https//twitter.com/RosalinaTrabaja"}]},{"nombre":"Tania Valentina Rodriguez Ruiz","suplente":"Ma. Elena Espin Ocampo","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Fidela Garcia Gonzalez","suplente":"Alba Fortunata Jaime Tovar","partidos":["PARTIDO VERDE ECOLOGISTA DE MÉXICO"],"coalicion":null,"sexo":false,"edad":"28","telefono":null,"correo":"euroark@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-356-1-17-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"ESTUDIE LA EDUCACION BASICA, EN YAUTEPEC, MOR., Y ESTUDIE LA NORMAL SUPERIOR, TAMBIEN EN YAUTEPEC ESTUDIOS DE EDUCACION SUPERIOR CON TITULO EN LICENCIATURA EN PEDAGOGIA EDUCACIONAL. ESTUDIE EDUCACION ARTISTICA EN EL VALET DE AMALIA HERNANDEZ EN MEXICO D.F. FUI MAESTRA DE PRIMARIA EN OCHO ESCUELAS.- PROFESORA DE SECUNDARIA EN TRES ESCUELAS.- PROFESORA DE EDUCACIOB ARTISTICA EN DOS ESCUELAS EN OAXACA.- ACTUE EN VARIAS OCACIONES CON EL VALET DE AMALIA HERNANDEZ.- LABORE EN EL INSTITUTO DE EDUCACION BASICA 10 AÑOS, EN LOS DEPARTAMENTOS DE SUB-DIRECCION DE REMUNERACIONES DEL SAR.- EN LA SUB-DIRECCION DE REMUNERACIONES DEL FORTE.- EN EL DEPARTAMENTO DE CONTROL DE PERSONAS Y EN CARRERA MAGISTERIAL IMPARTIENDO LOS EXAMENES A LOS MAESTROS EN EFECTIVO.- TODOS ESTOS CARGOS COMO ENCARGADA DIRECTA.","trayectoria":"Y TAMBIEN COLABORE EN EL SINDICATO DE MAESTROS COMO LIDER SINDICAL EN EL DEPARTAMENTO SINDICAL EN EL DEPARTAMENTO DE PERSONAL DE LA SEP.  COLABORE CON EL EXTINTO LIDER MARTIN HERNANDEZ DEL FRCTM DANDOME EN EL 2009 EL NOMBRAMIENTO DE LIDER MUNICIPAL EN YAUTEPEC, MORELOS.- AL MORIR EL C.E.N. DEL FRITM EL LIC. JUAN ROJAS PEREZ ME NOMBRO COMO SECRETARIA REGIONAL DEL COMITE EJECUTIVO DEL FRCTM EN MORELOS CON SEDES EN YAUTEPEC Y CUERNAVACA.- EL 25 DE NOV. DEL 2013.- Y TODAVIA SIGO EN ESA ORGANIZACION TRABAJANDO POR NUESTRA GENTE DE MORELOS.","templete":"PORQUE SIEMPRE HE TENIDO ASPIRACIONES A TENER UN PUESTO DE ELECCION POPULAR, PARA COLABORAR EN HACER LAS LEYES, Y ASI MEJORAR MI ESTADO Y MI PAIS, PARA QUE LA GENTE TENGA MAS OPORTUNIDADES DE DESARROLLO, EMPLEO Y MEJOR CALIDAD DE VIDA Y MAS AHORA QUE LA SITUACION SE HACE MUY DIFICIL POR LA EXPLOSION DEMOGRAFICA, LA INSEGURIDAD, LA CORRUPCION Y OTROS FACTORES, QUE HAY QUE ATENDER.   ESTAS GANAS DE SERVIR LO ESTOY DEMOSTRANDO PORQUE TENGO MAS DE CINCO AÑOS TRABAJANDO EN MI ORGANIZACION DE LA FRCTM (Frente Revolucionario de Campesinos y Trabajadores de México) COMO SECRETARIA REGIONAL EN EL ESTADO DE MORELOS, BUSCANDO PROYECTOS PARA DAR EMPLEOS Y AYUDA, Y QUIERO SER DIPUTADA PARA ESTO HACERLO EN MAYOR ESCALA."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009209214507"}]},{"nombre":"Abdon Toledo Hernandez","suplente":"Jaime Segura Pastrana","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"52","telefono":null,"correo":"abdon.diputado.federal@gmail.com","casa_campana":"Manzanarez 74   Lázaro Cárdenas CP. 62785 ZACATEPEC  MORELOS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-831-1-17-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Durante más de 25 años me he dedicado al comercio de la ferretería y pintura decorativa o arquitectónica combinándola con la construcción de inmuebles.","trayectoria":"Milité en el Partido Socialista Unificado de México (PSUM) y en los partidos que llevaron a la conformación del partido de la Revolución Democrática (PRD). En el 2009 soy candidato a la presidencia municipal de Zacatepec por Convergencia. En el 2012 gano la presidencia en coalición con Movimiento Ciudadano.\r\n","templete":"Legislaré para generar los cambios que los Ciudadanos de México requieren en especial a favor: de los comerciantes, gente del campo y la juventud de México. Ya que desde este cargo se puede dar, se pueden impulsar las políticas publicas que tanto requiere nuestro país, en especial hoy que ha crecido el numero de pobres (mas de 60 millones).\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/abdonth"},{"red":"twitter","url":"https//twitter.com/ToledoAbdon"}]},{"nombre":"Luciana Alonso Paz","suplente":"Melina Gama Guerrero","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"50","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-489-1-17-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"25 años de maestra en el gremio Magisteria.","trayectoria":null,"templete":null},"social":[]},{"nombre":"Nora Patricia Gonzalez Amezcua","suplente":"Naxhieli Guadalupe Lujan Lopez","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Roberto Salvador Beltran Castillo","suplente":"Santiago Ariel Uribe Navarro","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Guadalupe Claudia Rosales Gonzalez","suplente":"Zaira Jocelyn Barranco Carrillo","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"43","telefono":null,"correo":"claudiafeisbuk@gmail.com","casa_campana":"GONZALEZ ORTEGA 101   CENTRO CP. 62900 JOJUTLA  MORELOS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1076-1-17-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"1995 A 2003 AGENTE DE MINISTERIO PÚBLICO EN LA PROCURADURÍA DEL ESTADO DE MORELOS.\r\n2003 A 2006 SECRETARIA TÉCNICA DE LA COMISIÓN DE JUSTICIA Y DERECHOS DEL CONGRESO DEL ESTADO DE MORELOS.\r\n2006 A 2007 DIRECTORA GENERAL DE READAPTACIÓN SOCIAL EN LA SUBSECRETARÍA DE READAPTACIÓN SOCIAL.\r\n2007 A 2009 ASESOR DE VINCULACIÓN SOCIAL Y ESTRATÉGICA EN LA COORDINACIÓN DE ASESORES Y COMUNICACIÓN POLÍTICA DEL GOBIERNO DEL ESTADO DE MORELOS.\r\n2009 A 2015 EMPRESARIA COMERCIAL EN NEGOCIOS PROPIOS HASTA LA FECHA. \r\n20011 A 2015 ASESOR EN LA JUNTA POLÍTICA Y DE GOBIERNO EN EL CONGRESO DEL ESTADO DE MORELOS.","trayectoria":"2000 CANDIDATA A REGIDORA EN EL MUNICIPIO DE JOJUTLA, MOR. \r\n2003 A 2015 GRUPO VINCULACIÓN DE TERCERA EDAD, LLEVANDO A CABO ACTIVIDADES SOCIALES CON ADULTOS MAYORES DE LA REGIÓN SUR DE MORELOS.\r\n2011 A 2015 PARTICIPÉ EN FUNDACIÓN CONCIENCIA CIUDADANA EN ACTIVIDADES DE FOMENTO AL DEPORTE, CUIDADO DEL MEDIO AMBIENTE Y AUXILIO A VÍCTIMAS DEL DELITO.","templete":"POR EL HARTAZGO DE TANTA INJUSTICIA QUE TENEMOS EN EL PAÍS, TODO TIPO DE AUTORIDADES NOS TRATA DE SOBORNAR CON LA CORRUPCIÓN POR DELANTE, COMO CIUDADANA  HE SIDO ATACADA POR LA DELINCUENCIA DE MANERA CONSTANTE, Y YA ESTOY CANSADA DE ESTO, NECESITAMOS GENTE HONESTA QUE ESTÉ GOBERNANDO, PORQUE ES DE AHÍ DONDE VIENE LA CORRUPCIÓN. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Claudia-Rosales/1609709329315473"}]}]