[{"nombre":"Arnulfo Rojas Cruz","suplente":"Salvador Muñoz Sotomayor","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Silvia Lara Calderon","suplente":"Karla Melissa Quintero Rosenberg","partidos":["pri","pvem"],"sexo":false,"edad":"26","telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2454-1-15-30_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"David Gerson Garcia Calderon","suplente":"Alberto Ojeda Ojeda","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Violeta Adeli Melendez Castillo","suplente":"Bianka Monserrat Miranda Garcia","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Emigdio Homero Arellano Rodriguez","suplente":"Olaf Luna Alva","partidos":["movimiento ciudadano"],"sexo":true,"edad":"58","telefono":null,"correo":"arellano.mvc@gmail.com","casa_campana":"Monumento a la revolución 125   Metropolitana 2 sección CP. 77740   MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-907-1-15-30_0.jpg\u0026s=Hombre","mentiras":{"laborales":"34 años laborando en la iniciativa privada como cirujano dentista.\r\n3 años laborando en el ayuntamiento como asesor nivel C del administrador del ayuntamiento de Cd. Nezahualcóyotl en el trienio 2009 a 2012.\r\n1 año trabajando en el DIF del Estado de México.    \r\n","trayectoria":"Presidente de Fundación Colosio filial Nezahualcóyotl.\r\nCoordinador de Campaña de la Lic. Martha Angón.\r\nDelegado Juvenil a Nivel Estatal.\r\nCoordinador de Campaña del Lic. Luis Alberto Contreras.\r\nCoordinador de Campaña del Lic. Eruviel Ávila zona Nezahualcóyotl.   \r\n","templete":"Mis causas para ser Candidato a Diputado Federal es porque veo la necesidad como también la problemática que están a diario en el Distrito en el que he vivido más de 52 años, por eso quiero que la Fiscalización de los Recursos lleguen a concluirse para las obras públicas, legislar acuerdos que beneficien a la ciudadanía y no afecten sus derechos humanos ni sus garantías individuales como lo marca la Constitución Política de los Estados Unidos Mexicanos como también llevar acabo el verdadero federalismo, y por último pero el más importante de todos Gestionar todas las políticas públicas para que los ciudadanos de mi distrito tengan una vida digna.                 "},"social":[{"red":"facebook","url":"https://facebook.com/arellanoyluna"}]},{"nombre":"Marisol Soria Carmona","suplente":"Rocio Mendoza Reyes","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Julio Cesar Chavez Vazquez","suplente":"Victor Camacho Sierra","partidos":["morena"],"sexo":true,"edad":"44","telefono":null,"correo":"juliocesarch15@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2598-1-15-30_0.jpg\u0026s=Hombre","mentiras":{"laborales":"FORMACIÓN ACADÉMICA PROFESIONAL:\r\nLicenciado en Economía egresado por el Instituto Politécnico Nacional.\r\nLicenciado en Matemáticas del Centro de Actualización del Magisterio del Estado de México.\r\nActualmente cursando la maestría en Innovación Educativa en la Universidad de los Ángeles con sede en el municipio de la Paz, Estado de México. \r\nDiplomados y Actualizaciones:\r\nDiplomado en Gobierno Municipal emitido por la Escuela Nacional de Trabajo Social de la UNAM.\r\nDiplomado en Gestión de Políticas Sociales, emitido por la Universidad Autónoma del Estado de México.\r\nDiplomado en Programa de Formación Docente en la Educación Media Superior emitido por la Secretaria de Educación Pública del Gobierno Federal.\r\n\r\n\r\n\r\n\r\nFORMACIÓN LABORAL:\r\nProfesor de la asignatura en Matemáticas en educación básica en la Escuela Secundaria Oficial No. 539.\r\nCatedrático de las asignaturas de Economía, Estructura Socioeconómica y Política de México, Estadística en educación media superior en la Escuela Preparatoria Oficial del Estado de México No. 168.\r\nSecretario técnico de la Fracción Parlamentaria del Partido de la Revolución Democrática (PRD) de la LVI Legislatura de la Cámara de Diputados Federal.\r\nSubdirector de Educación de H. Ayuntamiento de Ciudad Nezahualcóyotl 2000-2003 \r\nActualmente me desempeño como secretario escolar de la EPOEM 168. Así mismo la autoridad educativa mantiene un estricto control en la declaración de bienes por lo que estoy al corriente en mi declaración de impuestos ante el SAT (Secretaria de Administración Tributaria)  y la SHCP (Secretaria de Hacienda y Crédito Publico).\r\nEstos cargos laborales se encuentran dentro del distrito 30 del municipio de Cd. Nezahualcóyotl. ","trayectoria":"1991 Integrante UPREZ .\r\n1992 Miembro del Comité de Lucha de la Escuela Superior de Economía (CLESE) del IPN.\r\n1996 Representante ante el IEEM ante el Consejo Distrital 32 del Diputado Local Raúl Hernández Ruiz 1997-2000.\r\n1997 Coordinador de las brigadas del Sol del Diputado Federal Primitivo Olays.\r\n2000 Coordinador de campaña de la Diputada Raquel .\r\n2003 Precandidato a la Diputación Federal del Distrito 30 por el PRD.\r\n2006 Miembro fundador de la Convención Nacional Democrática (CND).\r\n2012 Creador de Escuelas Públicas en Cd. Nezahualcóyotl modulo a distancia de la EPOEM 168 .  \r\n2012 Militante fundador del Movimiento de Regeneración Nacional.\r\n","templete":"Soy originario del municipio de Jiquipilas Estado de Chiapas hijo de campesinos mi Padre Hulbert Chávez Martínez y Amelia Vázquez López. Estudié en escuelas públicas con infraestructura insuficiente y limitada, la actividad económica principal es la agricultura (sembré maíz, frijol, calabaza y hortalizas), es un campo olvidado no hay apoyos para sembrar y el precio que le pagan al campesino por sus productos es muy bajo, no hay empleo y la mayor parte de la población tiene que salir a buscar empleo en las afueras del pueblo y la mayoría emigra a la Ciudad de México en busca de una alternativa para mejorar su nivel de vida, justamente yo soy uno de ellos, en el año de 1990 al concluir la preparatoria salí de mi pueblo de origen y llegue al Municipio de Nezahualcóyotl donde encontré amigos que me brindaron un espacio donde dormir, mientras busqué un lugar para ingresar al Instituto Politécnico Nacional, al ingresar , también ahí dormí algunas ocasiones ya que me incorporé de inmediato al Comité de Lucha de la Escuela Superior de Economía (CLESE) dando clases de matemáticas a los aspirantes de preparación de examen de ingreso al  IPN. \r\n\r\nSoy candidato porque me importa mucho esta ciudad estoy agradecido con ella, por abrirme las puertas,  de salir electo ganador quiero regresar todo lo bueno que me ha aportado esta bonita gente, amable, cariñosa y lograr en la población de Ciudad Nezahualcóyotl vea en su ciudad natal un lugar próspero,  con una calidad de vida digna de disfrutarse, teniendo un núcleo familiar unido, sin tener la necesidad emigrar a otro lugar de la república mexicana e incluso del país produciéndose así una fragmentación en la unidad familiar\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/juliocesarch15"},{"red":"twitter","url":"https://twitter.com/juliocesarch05"},{"red":"youtube","url":"youtube.com/channel/UCNogmE0JnwPqMyuiOGm-OxA"}]},{"nombre":"Roberto Garcia Sanchez","suplente":"Pedro Martinez Diaz","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Abel Cruz Hernandez","suplente":"Hector Roman Cortes Mendoza","partidos":["encuentro social "],"sexo":true,"edad":"60","telefono":null,"correo":null,"casa_campana":"Calle San Juan 474   Casco de San Juan CP. 56620 CHALCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1358-1-15-30_0.jpg\u0026s=Hombre","mentiras":{"laborales":"EJERCE LA PROFESIÓN DE MEDICO CIRUJANO, ESCRITOR, DIRECTOR, PRODUCTOR DE PROGRAMAS DE TELEVISIÓN  Y RADIO, ARTICULISTA EN REVISTAS Y PERIÓDICOS.","trayectoria":"MOVIMIENTOS SOCIALES EN EL ESTADO DE HIDALGO, CON PARTICIPACIÓN EN PRO DE PREPARATORIA No. 2 EN TULANCINGO, HIDALGO, LOGRANDO LA CONSTRUCCIÓN DE UN MERCADO MUNICIPAL, PAVIMENTACIÓN DE CALLES PRINCIPALES Y LA CONSTRUCCIÓN DE LA PREPARATORIA No. 2, TODO ESTO A TRAVÉS DEL CLUB JUVENTUD PROGRESISTA DEL CUAL FUI PRESIDENTE Y TAMBIÉN COMO MIEMBRO DEL CONSEJO UNIVERSITARIO DE LA UNIVERSIDAD AUTÓNOMA DE HIDALGO, CAMPAÑAS LOCALES, PRESIDENTES MUNICIPALES, CAMPAÑAS PRESIDENCIALES DEL LIC. COLOSIO Y DEL DR. ZEDILLO DANDO CONFERENCIAS EN LA CIUDADES COMO GUADALAJARA, MONTERREY, TOLUCA, LEÓN, PACHUCA Y OTRAS MAS TODO ESTO EN PARTIDO DEL PRI.","templete":"PORQUE QUIERO MEJORAR CONDICIONES A NUESTRO PAÍS, HACER UN CAMBIO ABSOLUTO EN LOS SECTORES SOCIALES, QUE LAS FAMILIAS TENGAN UN MEJOR ESTILO DE VIDA, MEJOR SALUD, BIENESTAR Y FELICIDAD COMPLETA, ADEMÁS PORQUE ES UN PARTIDO NUEVO Y SANO."},"social":[]}]