[{"nombre":"Ariel Enrique Corona Rodriguez","suplente":"Jose Eduardo Ojeda Guerrero","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Eugenia Guadalupe Aboytes Gonzalez","suplente":"Martha Elba Rios Esquivias","partidos":["pri","pvem"],"sexo":false,"edad":"27","telefono":null,"correo":null,"casa_campana":"Calle 02 de Abril 301-4   Cortazar CP. 38300 CORTAZAR  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2427-1-11-13_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Estudios de Licenciatura en Derecho por la Universidad Autónoma de Querétaro concluidos.","trayectoria":"- Militante activo del Partido Revolucionario Institucional desde Octubre 2007. \r\n- Consejero Político del Partido Revolucionario Institucional en el Municipio de Cortazar, Gto. 2010 - Actual.\r\n- Asistente Técnico de Presidencia de Mesa Directiva en la LVI Legislatura del Estado de Querétaro. 2009-2012\r\n- Coordinadora de Campaña del Lic. Enrique Peña Nieto en el el Estado de Querétaro. 2012.\r\n- Miembro del equipo de coordinación del Senador Lic. Miguel Ángel Chico Herrera en su periodo de operación como Delegado en el Estado de Querétaro.\r\n- Coordinadora Regional del Comité Directivo Estatal (CDE) para el Distrito XIII del Estado de Guanajuato. Marzo 2014 - Actual.\r\n ","templete":"Porque a través de los años he aprendido que el trabajo, la constancia, pero sobretodo, el amor a lo que haces y el amor a los demás es lo que marca la diferencia en la manera de ejercer un cargo público y yo deseo trabajar muy cerca de la gente, de tal forma que las ideas de los jóvenes, adultos, adultos mayores, hombres y mujeres estén siempre representadas.\r\nQuiero trabajar para mejorar las leyes, proponer reformas que nos garanticen seguridad y protección a los ciudadanos.\r\nAcompañar a los representantes municipales en la gestión de recursos para que los puedan aplicar en los diferentes programas en beneficio de los ciudadanos.\r\nEl slogan de mi campaña son dos palabras muy simples pero que para mi tienen gran significado porque contiene el mensaje que quiero transmitir, que hago un compromiso y que lucharé incansablemente para que tengan una vida mejor.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Eugenia-Aboytes-González/861842153876912?fref=ts"},{"red":"twitter","url":"https://twitter.com/eugenia_aboytes"}]},{"nombre":"Francisco Javier Diaz Ramos","suplente":"Roberto Villagomez Hernandez","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ricardo Hernandez Pantoja","suplente":"Enrique Rafael Rivera Alvarado","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Fabiola Silva Romero","suplente":"Alma Angelica Fernandez Castañeda","partidos":["movimiento ciudadano"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Efrain Martinez Ruiz","suplente":"Efrain Hernandez Luna","partidos":["nueva alianza"],"sexo":true,"edad":"59","telefono":null,"correo":"martinezruizefrain@hotmail.com","casa_campana":"Rio Bravo 3   Emiliano Zapata CP. 38400 VALLE DE SANTIAGO  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-146-1-11-13_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Experiencia Laboral.\r\nEscuela Primaria PEMEX No. 4 Salamanca Gto. 1978-1981.\r\nInstituto Salamanca (Preparatoria) Salamanca Gto. 1978-1981.\r\nEscuela Normal Oficial de Irapuato. Irapuato Gto. 1981-1982.\r\nEscuela Secundaria para Trabajadores León Gto. 1981-1983.\r\nEscuela Secundaria No. 2 Salamanca Gto. 1983-1987.\r\nEscuela Secundaria Técnica No. 20 Valle de Santiago Gto. 1987-2014.\r\nActualmente me desempeño como coordinador de actividades académicas en la escuela Secundaria Técnica No. 20 de la Ciudad de Valle de Santiago Gto.","trayectoria":"Fundador del Partido Nueva Alianza en el 2006 en Valle de Santiago, Gto.\r\nRepresentante del Partido Nueva Alianza ante el IEEG en el 2006.\r\nRepresentante del Partido Nueva Alianza ante el IEEG en el 2009.\r\nDelegado estatal del Partido Nueva Alianza 2011.\r\nPresidente del comité de dirección municipal del Partido Nueva Alianza en el municipio \r\nde Valle de Santiago Gto. 2011.\r\nRepresentante del Partido Nueva Alianza ante el IEEG en el  2012.","templete":"Para defender la Educación Publica, Gratuita y obligatoria.\r\nPara Legislar la calidad y equidad de la Educación.\r\nPara defender a la familia como eje de la sociedad.\r\nDefender: La igualdad, La libertad, La dignidad y la equidad.\r\nPara construir una democracia de ciudadanos basada en el principio de transparencia y rendición de cuentas, Una democracia eficaz y mas representativa.\r\nPara promover la participación del pueblo en la vida democrática como organizaciones de ciudadanos, para hacer posible el acceso de estos al poder público.\r\nPara luchar por una seguridad Jurídica.\r\nPara defender y apoyar el combate a la pobreza.\r\nPara preservar el medio ambiente. \r\ntodo esto con la finalidad de construir un México\r\nMas humano,\r\nMas tolerante,\r\nMas unido,\r\nMas seguro,\r\nMas limpio,\r\nMas fuerte."},"social":[]},{"nombre":"Agustin Estrada Contreras","suplente":"Gustavo Colina Borja","partidos":["morena"],"sexo":true,"edad":"56","telefono":null,"correo":"agescontreras1@hotmail.com","casa_campana":"LEONA VICARIO 114   JOSEFA ORTIZ DE DOMINGUEZ, JARAL DEL PROGRESO CP. 38470 JARAL DEL PROGRESO  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Egresé de la Normal Rural Vasco de Quiroga ubicada en Tiripetío, Michoacán, como profesor de educación primaria y me fui a dar clases al norte del estado de Guanajuato, lugar donde se encuentran algunas de las poblaciones más pobres del país. Seguí mis estudios en la Universidad Pedagógica Nacional, egresando como Licenciado en Educación Primaria, siendo allí el jefe de grupo y presidente del consejo Universitario durante toda la carrera. En el Instituto de ciencias de la Educación terminé la maestría en problemas y dificultades del aprendizaje, y después en el Instituto de ciencias y tecnologías de Guanajuato terminé el Doctorado en ciencias de la educación especialidad pedagogía. Estoy casado, tengo dos hijos un hombre y una mujer,  uno es odontólogo con especialidad en pediatría, y la otra es abogada con maestría en derecho civil. ","trayectoria":"Siempre he participado en la luchas sociales, fui miembro del comité de alumnos en la escuela Normal, he militado en la izquierda siempre, con el Frente Cardenista de Reconstrucción Nacional en el Partido Mexicano Socialista, el Partido de la Revolución Democrática y actualmente en Morena. He sido candidato a presidente municipal, sindico y diputado federal.","templete":"Decidí participar como candidato y deseo ser a diputado federal por el partido de Morena debido a mi  historia personal plagada de injusticias y humillaciones, también por mi formación académica, mi ideología de izquierda y  por mi profunda vocación por la libertad y la justicia. Además por considerar  la urgencia y la necesidad de nuestro pueblo por transformar la nación, convertirla en una patria democrática, igualitaria, respetuosa de los derechos de todos y de todas, donde se distribuya la riqueza de manera más justa y equitativa.\r\nAspiro a ser diputado porque deseo contribuir con mi inteligencia, mi honestidad, mi capacidad de trabajo,  y mis pocas luces a transformar el país en una patria de todos y para todos. Además porque considero que Morena, es la opción viable en este momento histórico, para organizar a los ciudadanos en la lucha por el cambio democrático por la vía pacífica, legal y electoral. Encabezada por el Lic. Andrés Manuel López Obrador, el líder actual con más credibilidad por su honestidad, su verticalidad de principios y por su profundo amor por el pueblo.\r\n\r\n"},"social":[]},{"nombre":"Kutzandy Raquel Torres Arias","suplente":"Rebeca Garcia Alcocer","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Fernando Cano Gonzalez","suplente":"Tomas Martinez Chavez","partidos":["encuentro social "],"sexo":true,"edad":"40","telefono":null,"correo":"canogfmx@hotmail.com","casa_campana":"C. LIBERTAD 29   CENTRO CP. 38400 VALLE DE SANTIAGO  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-848-1-11-13_0.jpg\u0026s=Hombre","mentiras":{"laborales":"DOCENTE DE EDUCACIÓN BÁSICA Y SUPERIOR. ASESORÍAS ACADÉMICAS A MAESTROS EN SERVICIO. ORGANIZACIÓN DE PROYECTOS PRODUCTIVOS. ASESOR POLÍTICO DEL SECRETARIO GENERAL DEL SNTE.","trayectoria":"MIEMBRO ACTIVO DEL SINDICADO NACIONAL DE TRABAJADORES DEL ESTADO. ","templete":"PORQUE CONSIDERO CON PRINCIPIOS Y VALORES DIFERENTES A LOS POLÍTICOS TRADICIONALES, DEBEN ACCEDER A LOS PUESTOS DE PODER E INICIAR UNA NUEVA FORMA DE HACER POLÍTICA EN EL PAÍS."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Fernando-Cano-González/460243747458592"}]}]