[{"nombre":"Miguel Angel Arce Rodriguez","suplente":"Jose Israel Vera Macedo","partidos":["pan"],"sexo":true,"edad":"40","telefono":null,"correo":"miguel_arce74@hotmail.com","casa_campana":"san jorge 103  Int. 8 ojuelos CP. 51350 ZINACANTEPEC  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1299-1-15-40_0.jpg\u0026s=Hombre","mentiras":{"laborales":"LICENCIADO EN ADMINISTRACIÓN DE EMPRESAS, DESDE 1998 INICIE EN LA INDUSTRIA DE LA CONSTRUCCIÓN DE VIVIENDA RESIDENCIAL EN EL VALLE DE TOLUCA, DONDE HE OCUPADO DIVERSOS CARGOS EN DIFERENTES DESARROLLOS HABITACIONALES. CATEDRÁTICO DE DIVERSAS MATERIAS EN EL TEC MILENIO CAMPUS METEPEC.","trayectoria":"EN 1998 INGRESÉ AL PARTIDO ACCIÓN NACIONAL, DESDE ENTONCES HE TRABAJADO ARDUAMENTE EN LA CONSTRUCCIÓN DE UN MEJOR PAÍS, FUI SINDICO MUNICIPAL EN LA ADMINISTRACIÓN 2000-2003 EN MI MUNICIPIO, ZINACANTEPEC, HE PARTICIPADO EN DIVERSAS CAMPAÑAS POLÍTICAS EN LAS DIFERENTES ÁREAS DE ESTRUCTURA, HE SIDO REPRESENTANTE GENERAL Y DE CASILLA EN CASI TODOS LOS PROCESOS ELECTORALES DESDE MI MAYORÍA DE EDAD.","templete":"POR QUE VEO UN MÉXICO OLVIDADO, MAL ADMINISTRADO Y MUY LASTIMADO, LLENO DE VIOLENCIA Y CON UNA GRAN AUSENCIA DE ESTADO DE DERECHO, HOY ES MOMENTO DE CONSTRUIR UN MÉXICO DE OPORTUNIDADES, PERO TAMBIÉN UN MÉXICO DONDE NUESTROS HIJOS TENGAN UN MEJOR FUTURO, DONDE LOS ADULTOS MAYORES TENGAN RECONOCIMIENTO Y CUIDADO YA QUE SON UN LEGADO DE EXPERIENCIA, DESEO QUE EN MÉXICO LOS SISTEMAS DE SALUD SEAN ÓPTIMOS Y ATIENDAN A LA GRAN MAYORÍA DE CIUDADANOS EN ESTADO DE VULNERABILIDAD, ANHELO UN PAÍS SIN VIOLENCIA Y SIN CORRUPCIÓN,  QUIERO CONSTRUIR UN MÉXICO QUE SEA RECONOCIDO POR SU HOSPITALIDAD Y CALIDEZ HUMANA, NO POR SU VIOLENCIA Y CORRUPCIÓN; CREO EN UN MÉXICO TRANSPARENTE Y SEGURO,  SER UNA OPCIÓN VIABLE Y SUSTENTABLE DE LA INVERSIÓN PRIVADA. NECESITAMOS CAMBIAR EL RUMBO DE NUESTRO PAÍS DESDE LA RESPONSABILIDAD Y EL COMPROMISO QUE ADQUIRIMOS POR EL SOLO HECHO DE SER MEXICANOS QUE AMAMOS A ESTE PAÍS.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Miguel-Angel-Arce/825613817479271?fref=ts"},{"red":"twitter","url":"https://twitter.com/miguelarce70"}]},{"nombre":"Olga Maria Esquivel Hernandez","suplente":"Idania Itzel Garcia Salgado","partidos":["pri","pvem"],"sexo":false,"edad":"28","telefono":null,"correo":"oficinacandidata40@gmail.com","casa_campana":"Morelos 210   Barrio de San Miguel CP. 51350 ZINACANTEPEC  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2033-1-15-40_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Mi desempeño profesional, ha sido principalmente en el Sector Publico, donde inicié cuando aún estudiaba. Tuve la oportunidad de ser asistente de Producción y Consultora de Comunicación interna de 2002 a 2009 en Radio y Televisión Mexiquense. Posteriormente me incorporé a la Subsecretaria de Administración como líder de proyecto, siendo responsable de operar el sistema automatizado de escalafón de 2010 a 2011. En este mismo año, me incorpore a la Unidad de Planeación y Evaluación Institucional, como representante de la Dirección ante el Sistema de Gestión de Calidad ISO. De 2013 a 2015, fungí como Presidenta del Sistema Municipal DIF de Zinacantepec, responsabilidad con la que  se logró fortalecer el carácter social de la administración municipal, con un correcto manejo financiero y el desarrollo de programas enfocados a grupos vulnerables que nos significaron obtener varios premios y reconocimientos por la calidad en la gestión pública. ","trayectoria":"Soy orgullosamente originaria de Zinacantepec. Provengo de una familia construida sobre firmes valores éticos y morales.  He participado en tareas de respaldo social desde el sector privado. Formo parte de Club Rotario, desde donde he podido compartir con quienes más lo necesitan, tiempo, trabajo y proyectos para mejorar su condición de vida.\r\nEn la vida de mi partido, he sido Consejera Política e integrante del Comité Municipal. He participado de manera activa en las campañas políticas de mi Partido desde el año 2003. Así mismo, he participado en actividades dentro del Sector Juvenil y la actualización en materia política a través de los órganos especializados de formación, me han brindado las herramientas para enfrentar con éxito, las encomiendas asignadas.\r\n","templete":"Estoy convencida de que es posible lograr los mejores resultados con la suma de voluntades. Soy candidata, porque deseo contar con el apoyo ciudadano para representar a mis vecinos de los siete municipios del Distrito 40 en el Congreso, para que juntos podamos gestionar recursos que permitan el desarrollo de nuestra región. Quiero ser Diputada Federal para contribuir desde el trabajo legislativo a construir puentes entre autoridad y ciudadanos, que permitan atender las demandas prioritarias. Así mismo, el impulso a las gestiones de los alcaldes de la región, contarán con el respaldo legislativo, siempre pensando en el bienestar de los habitantes de mi distrito."},"social":[{"red":"facebook","url":"https://facebook.com/olgaesquivelmx"},{"red":"twitter","url":"https://twitter.com/OlgaMaEsquivel"}]},{"nombre":"Leticia Bernal Gonzalez","suplente":"Maria Guadalupe Estrada Fuentes","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Guadalupe Benita Hermila Fonseca Gamboa","suplente":"Eli Vazquez Paquini","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Luis Aguilar Colin","suplente":"Marco Antonio Basilio Aguilar","partidos":["movimiento ciudadano"],"sexo":true,"edad":"46","telefono":null,"correo":"joluaczina_68@hotmail.com","casa_campana":"Av. 16 de Septiembre 526    CP. 51350 ZINACANTEPEC  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1308-1-15-40_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Director  del colegio bilingüe Ovidio Decroly, en el que programé y realicé los planes de trabajo anuales, además de la  organización y dirección de las actividades dentro de la institución tanto administrativa como de docente. Director, de Desarrollo Agropecuario Acuícola y Forestal, en Zinacantepec, en el que realice los programas de trabajo y supervisión de las actividades en los diferentes Rubros (Agricultura, Ganadería, Acuacultura y Forestal), así como la elaboración y establecimiento de proyectos productivos y gestión de Recursos materiales como: Semillas, arboles forestales y frutales, ganado, huertos de traspatio, equipo agrícola, maquinaria, fertilizantes, proyectos productivos, etc. Vocal del consejo asesor  Fábrica de Agua del Nevado de Toluca. Coordinador de Proyectos productivos en la región centro del país, por FUCADER.   Presidente de la Fundación Latiendo Por México, Zinacantepec. En la que realice las siguientes actividades: aplicación de jornadas medico asistenciales para quien menos tiene, gestión de sillas de ruedas, gestión de cirugías, aplicación de cursos de capacitación (jitomate en hidroponía, lechuga a raíz flotante, producción de hongo seta, producción de compostas, etc.). Y gestión de Recursos materiales como: sillas de ruedas, andaderas, muletas, cirugías, etc.","trayectoria":"En el trayecto de mi vida he sido director de Desarrollo Agropecuario en el municipio de Zinacantepec por dos periodos en los que incremente la realización de proyectos productivos sustentables, así mismo incremente la recuperación y reconversión de  suelos mejorando con ello la calidad de vida de los productores. Realicé una importante recuperación de nuestros bosques inyectando nueva vida a los mantos friáticos, como vocal del consejo asesor del nevado de Toluca. Me integre a las comunidades de mi municipio proporcionando capacitación constante en flor a cielo abierto, producción de hongo seta, producción de jitomate bajo invernadero, etc. Realice y apoye con   proyectos de traspatio así como el importante establecimiento de 600 invernaderos que mejoraron la economía del mismo número de familias. Como presidente de la fundación que represento, he podido ayudar a cientos de personas con capacidades diferentes, en compañía de mi esposa he podido servir a mis semejantes a los que he apoyado con sillas de ruedas, bastones, andaderas, lentes y cirugías de cataratas o estrabismo, así como algunos tratamientos para mujeres que han sufrido de cáncer de mama y cérvico uterino, hemos logrado apoyar a algunos pequeños, con tratamientos en su lucha de leucemia, actualmente lucho incansablemente contra el cáncer de mama, la atención de personas con capacidades diferentes y el establecimiento de proyectos productivos sustentables, que mejoren la vida de cada uno de los habitantes de mi municipio.","templete":"Por el gran amor a mi Distrito 40, porque reconozco  que he adquirido la madurez, los conocimientos y la experiencia para servir a mi gente, porque sé que existen los programas y los recursos para cambiar el rumbo de cada uno de sus municipios, porque he recorrido cada comunidad del Distrito que represento, tengo el conocimiento de el gran marasmo que impera en cada una de ellas, porque a lo largo del camino de mi vida he detectado las necesidades y carencias que se hacen cada día más latentes en el sector Agrícola y pecuario, porque al igual que ellos provengo de un semillero de agricultores que aman el campo del cual hemos probado las mieles y las hieles, así mismo se me ha permitido atender a grupos vulnerables y realmente sé que es un sector completamente olvidado y al cual dedicare, mi esfuerzo, mi trabajo y mi experiencia, POR QUE HOY QUIERO QUE CADA UNO DE MIS AMIGOS CON CAPACIDAD DIFERENTE, YA SEA POR NACIMIENTO O ADQUIRIDA A LO LARGO DE SU VIDA, GOCEN DE UNA PENSIÓN VITALICIA.\r\nPORQUE HOY QUIERO QUE EL CAMPO TENGA LA CERTEZA JURÍDICA QUE LES HAGA DUEÑOS REALMENTE DE LA TIERRA QUE TRABAJAN. PORQUE HOY QUIERO QUE EL GOBIERNO  PERMITA EL ACCESO A CRÉDITOS QUE APOYEN LA CREACIÓN E  INCREMENTEN LA REALIZACIÓN PROYECTOS PRODUCTIVOS SUSTENTABLES. PORQUE HOY ES NECESARIO SE ACTIVE LA MECANIZACIÓN DEL CAMPO, QUE ACTIVE LA RECONVERSIÓN DE CULTIVOS SUSTENTABLES. PORQUE HOY ES NECESARIO UN CAMPO ACTIVO. PORQUE SÉ QUE LOS CULTIVOS NO ESPERAN LOS TRÁMITES BUROCRÁTICOS.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/JLAguilarColin"},{"red":"twitter","url":"https://twitter.com/JLAguilarColin"}]},{"nombre":"Victor Manuel Arzate Olascoaga","suplente":"Jose Luis Hernandez Beltran","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Aviud De La Fuente Plata","suplente":"Daniel Nicolas Maya Salazar","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Cuevas Reyes","suplente":"Alicia Sanchez Iniesta","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gustavo Arturo Medina Garcia","suplente":"Santos Olivares Chavez","partidos":["encuentro social "],"sexo":true,"edad":"28","telefono":null,"correo":"gus.gus080886@gmail.com","casa_campana":"BENITO JUAREZ 104   SAN CRISTOBAL TEECOLIT CP. 51350 ZINACANTEPEC  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1672-1-15-40_0.jpg\u0026s=Hombre","mentiras":{"laborales":"ARTISTA DE SANDWICH Y ASCENDÍ HASTA GERENTE DE SUBWAY.\r\nCONTROL ESCOLAR EN LA UNIVERSIDAD UNIVER MILENIUM.\r\nAPOYO ADMINISTRATIVO EN LA SOCIEDAD NOVO MEXICANA DE ESTUDIOS SOCIALES FILOSÓFICOS Y HUMANISTICOS ANESH.","trayectoria":"APOYO A GRUPOS VULNERABLES Y COMO PARTE DE ANESH. \r\nMIEMBRO DE LA FUNDACIÓN CABALLERO ÁGUILA. ","templete":"PORQUE LA FORMA PARA CAMBIAR EL ENTORNO ES PARTICIPANDO DE LOS PROCESOS CIUDADANOS Y POLÍTICOS DE MI PAÍS, QUIERO COADYUVAR PARA GENERAR PROSPERIDAD Y LA EFECTIVA ADMINISTRACIÓN PÚBLICA. REPRESENTANDO DIGNAMENTE A LA SOCIEDAD Y ABANDERANDO LAS NECESIDADES DE MI REGIÓN, PARA QUE EL  PODER DE DE OPINIÓN Y DECISIÓN REGRESE A LA GENTE. ¡ESTA VEZ HAGÁMOSLO NOSOTROS!"},"social":[{"red":"facebook","url":"https://facebook.com/encuentrosocialdistrito40"},{"red":"twitter","url":"https://twitter.com/gusgus_medina"}]}]