[{"nombre":"Alejandra Gutierrez Campos","suplente":"Paola Dayanara Caraza Ortega","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"38","telefono":null,"correo":"ale@alegutierrez.mx","casa_campana":"Blvd. Vertiz Campero 195   San Pedro de los Hernández  LEON  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-610-1-11-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Fue la primera tesorera municipal en la historia de la Ciudad de León y entre sus atribuciones atendió, a través de unos 400 empleados de Tesorería, trámites y servicios que repercutieron en la vida del millón 460 mil leoneses. A sus 35 años tuvo una de las responsabilidades de mayor peso dentro del municipio más grande del estado de Guanajuato.\r\n\r\nEstudió Derecho en la Universidad del Bajío (hoy Lasalle), aunque muchos de sus allegados creen que es Contadora Pública por las funciones que ha desempeñado en su vida profesional.\r\n\r\nAl mismo tiempo que su carrera cursó tres diplomados en Derecho Procesal Civil, Derecho Electoral y Derecho Procesal Penal.\r\n\r\nNunca ha pasado un año sin estudiar, ya que, desde que concluyó su carrera, estudió la especialidad en Notaría Pública, un diplomado en Contratos para la Prestación de Servicios (PPS) y al día de hoy ha concluido dos maestrías: La primera en Gestión Pública Aplicada en el Tecnológico de Monterrey y la segunda en Fiscal por la Universidad de La Salle Bajío.\r\n\r\nDESARROLLO LABORAL:\r\nMORENO RODRÍGUEZ, A.C. (2014 a la fecha ),\r\nActualmente socia administradora del despacho, responsable de Proyectos Especiales, Derecho Público, así como proyectos Corporativos e Inmobiliarios.\r\n\r\nDOCENCIA:\r\nDocente en la Universidad la Salle Bajío, actualmente en la Maestría de Finanzas y Economía Pública, así como en el Diplomado de Administración de Obra Pública (Marco Normativo).\r\n\r\nACCURATE (2012-2014), Directora General, de despacho legal, contable, fiscal, administrativo, y desarrollo de proyectos especiales.\r\n\r\nPRESIDENCIA MUNICIPAL DE LEÓN, GUANAJUATO (1999 a 2012):\r\n1. Tesorera Municipal del Municipio de León Guanajuato. \r\n2. Directora General de Gestión, Administración y Enlace Gubernamental. \r\n3. Directora de Administración, Gestión y Enlace Gubernamental.  \r\n4. Coordinadora General de Tesorería Municipal.\r\n5. Jefe de Bienes Inmuebles.\r\n\r\nOTROS:\r\n1. ÁLVAREZ Y ASOCIADOS.  \r\n2. DESPACHO JURÍDICO JESÚS MARTÍNEZ ZAVALA Y ASOCIADOS. ","trayectoria":"Secretaria del Consejo de la CRUZ ROJA MEXICANA DELEGACIÓN LEÓN.\r\nConsejera y Tesorera del INSTITUTO MUNICIPAL DE LA MUJER.\r\nConsejera y Tesorera del INSTITUTO MUNICIPAL DE LA JUVENTUD. \r\nConsejera y Tesorera del INSTITUTO CULTURAL DE LEÓN. \r\nConsejera y Tesorera del FIDEICOMISO CIUDAD INDUSTRIAL.\r\nConsejera y Tesorera del FIDEICOMISO DE OBRAS POR COOPERACIÓN.\r\n","templete":"Hoy busco la candidatura para la diputación del Distrito 06, porque estoy convencida de que hay mucho por hacer en México y es urgente que se haga; porque el Partido Acción Nacional ha demostrado que sabe gobernar y trabajar por el bien común de los ciudadanos.\r\n\r\nMis padres me enseñaron que las cosas no pasan solas, se logran trabajando y estoy dispuesta a trabajar duro y defender mis propuestas, siempre en beneficio de los ciudadanos.\r\n\r\nAsí mismo tengo la preparación, la capacidad y lo más importante tengo la convicción de trabajar para cambiar el rumbo del país. "},"social":[{"red":"facebook","url":"https://facebook.com/AleGtzMX"},{"red":"twitter","url":"https//twitter.com/AleGutierrez_mx"}]},{"nombre":"Martin Eugenio Ortiz Garcia","suplente":"Ricardo Guadalupe Lopez Garcia","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"53","telefono":null,"correo":"ortizabogado@prodigy.net.mx","casa_campana":"Blvd. López Mateos 308  Int. 2 Zona Centro CP. 37000 LEON  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2476-1-11-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"\tNací en  León, Gto. en  1961.\r\n        Casado.\r\n\tPadre de 2 hijos.\r\n\r\nESTUDIOS\r\n\r\n\tPrimaria, Secundaria y bachillerato, Colegio La Salle en León, Gto.\r\n\r\n\tLicenciado  en Administración de Empresas , Instituto Tecnológico de Estudios Superiores de Monterrey, Cédula Profesional No. 1162883;\r\n\r\n\tLicenciado en Derecho ,  Colegio de León A.C., Cédula Profesional No. 4755608;\r\n\r\n\tMaestría en Derecho, titulado por la Universidad Iberoamericana, plantel León ;\r\n\r\n\tDiplomado mediante exámen en Derecho Penal en la Universidad de Salamanca, España ;\r\n\r\n\tDiplomado en Estudios Avanzados en Administración Pública , Universidad de Manchester, Inglaterra  .\r\n\r\n\r\nACTIVIDADES DOCENTES.\r\n\r\n\tHe impartido clases a nivel de licenciatura y maestría en diversas universidades de León, Gto. Dando las materias de  Derecho Constitucional, Teoría del Derecho y Partidos Políticos.  \r\n\r\n\tFuí  titular de la materia de Derecho Constitucional  en la Universidad Iberoamericana plantel  León.\r\n\r\n\tHe publicado sobre temas de política, administración pública y Derecho en diversas revistas especializadas y en periódicos  nacionales y locales. \r\n\r\n      Miembro del Instituto de Investigación y Ciencias Políticas del Estado de Guanajuato, A.C.\r\n\r\n\r\nACTIVIDADES EN EL SECTOR PRIVADO.\r\n\r\n\r\n\t He sido empresario, como persona física, en los ramos  textil y del calzado.\r\n\tAbogado titular  del despacho Ortiz Abogado, especialista en materia penal y amparo.\r\n\tMiembro del Instituto de Estudios y Ciencias Políticas del Estado de Guanajuato A.C,\r\n\r\n\r\nACTUALMENTE.\r\n\r\n\r\n\tTitular del despacho jurídico Ortiz Abogados, especializado en materia penal y amparo.\r\n\tCandidato del Partido Revolucionario Institucional a Diputado Federal por el sexto Distrito de  León, Guanajuato.\r\n\r\n","trayectoria":"ACTIVIDADES EN EL \r\nSECTOR PÚBLICO. \r\n\r\n\r\n\tAsesor Del Jefe del Departamento del Distrito Federal ( 1987-88);\r\n\r\n\tSubdirector de Evaluación de la Oficina de Asesoría de la Presidencia de la República  (1988-1989).\r\n\r\n\tRegidor del Ayuntamiento de León, Gto.  ( 1997- 2000), ocupando la presidencia de la Comisión de Contraloría e integrante de las Comisiones de Desarrollo Urbano, Instituto de Planeación Municipal  y Desarrollo Social;\r\n\r\n\tDiputado en el  Congreso del Estado de Guanajuato, LVIII legislatura \r\n(2000-2003), ocupando la Presidencia de la Comisión de Justicia.\r\n\r\n\tConsejero de Explora, Museo de Ciencias (1998-2000).\r\n\r\n\r\n\tSecretario del Ayuntamiento de la ciudad de León, de octubre de 2012 a  \r\noctubre de 2014.\r\n\r\n\tActualmente Candidato a Diputado Federal por el Distrito 6  en León, Guanajuato.\r\n\r\n \r\n\r\n\r\n\r\n","templete":"Soy candidato por la alianza PRI-PVEM porque como abogado, servidor público y maestro universitario tengo un perfil idóneo para incorporarme al proceso legislativo federal y como político tengo la vocación para procurar beneficios comunitarios para los habitantes del distrito."},"social":[{"red":"facebook","url":"https://facebook.com/martinortizgto"},{"red":"twitter","url":"https//twitter.com/MartinOrtiz_MX"},{"red":"youtube","url":"youtube.com/channel/UCvmOlEAfocOqHt2zYHiTsAQ"}]},{"nombre":"Rosaura Reyes Lopez","suplente":"Maria De San Juan BaÑuelos Perez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Paloma Fajardo Garcia","suplente":"Maria Patricia Garcia Pureco","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Norma Elena Nolasco Acosta","suplente":"Martha Elizabeth Luna Salinas","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"DIAZ MIRON 210   Centro  LEON  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-849-1-11-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"CATEDRÁTICA E INVESTIGADORA EN EL CENTRO INTERAMERICANO DE ESTUDIOS SUPERIORES.\r\nCOLUMNISTA EN EL PERIÓDICO EL SOL DE LEÓN.\r\nCOLUMNISTA EN VOCES DEL BAJÍO.\r\nCOLUMNISTA EN AVENIDA DIGITAL 3.0.\r\nCOLUMNISTA EN HORA 24.\r\n\r\n","trayectoria":"RECONOCIDA A NIVEL NACIONAL COMO MUJER HERMOSAMENTE FUERTE, POR LA EMPRESA CLOROX.\r\nGALARDONADA CON EL PREMIO NACIONAL ÁGUILA DE ORO  2012.\r\nCONSEJERA TÉCNICA DEL OBSERVATORIO CIUDADANO DE LEÓN, A.C.\r\nCONSEJERA TÉCNICA PARA LA PREVENCIÓN Y CONTROL DEL VIH/SIDA.\r\nCONSEJERA DIRECTIVA DEL DISTINTIVO EMPRESA SOLIDARIAMENTE RESPONSABLE Y COMPROMETIDA CON LOS DERECHOS HUMANOS REPRESENTANTE LEGAL GRUPO UNIDO DE MADRES SOLTERAS, A.C.\r\nCONSEJERA DEL SISTEMA ESTATAL PARA LA IGUALDAD ENTRE MUJERES Y HOMBRES DEL EDO. DE GTO.\r\nGALARDONADA CON LAS PALMAS DE ORO LATINOAMERICANAS 2014.\r\nDELEGADA  ESTATAL DE CRUZADA DEMOCRÁTICA NACIONAL ,A.C.\r\nMIEMBRO DE LA RED INTERAMERICANA DE PROTECCIÓN SOCIAL.\r\nMIEMBRO ACTIVA DE LA RED DE ATENCIÓN A LA VIOLENCIA DEL INSTITUTO MUNICIPAL DE LA MUJER.\r\nMIEMBRO ACTIVA DE LA RED DE VINCULACIÓN LABORAL DE LA SECRETARIA DEL TRABAJO Y PREVISIÓN SOCIAL.\r\nMIEMBRO ACTIVA DE LA RED INTERINSTITUCIONAL DE DERECHOS HUMANOS Y GRUPOS VULNERABLES.\r\nMIEMBRO ACTIVA DE LA RED DE RECURSOS HUMANOS RH/BAJIO.\r\n","templete":null},"social":[{"red":"facebook","url":"https://facebook.com/norma.nolasco.9"}]},{"nombre":"Karla Zamora Moreno","suplente":"Lucylinda Rodriguez Raya","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mariana Coq Gonzalez","suplente":"Beatrice Podesta Barrantes","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rafael Silva Molina","suplente":"Oscar Enrique Gutierrez Candido","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Francisco Javier Valdivia Mireles","suplente":"Juan Alberto De Jesus Paz Hernandez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"49","telefono":null,"correo":"pacovaldivia01@yahoo.com.mx","casa_campana":"Boulevard Venustiano Carranza 809-A   San Miguel CP. 37390 LEON  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-829-1-11-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Mecanógrafo del Juzgado Único Penal de la ciudad de Guanajuato Capital. Servicio Social Universitario, 1985. \r\n\r\nAsesor Legal en Bufete Jurídico Gratuito de la Universidad de Gto. Servicio Social Universitario, 1986.\r\n\r\nAuxiliar en el Bufete Jurídico Lerma Rico y Asociados, en la ciudad de Guanajuato Capital, 1987.\r\n\r\nNotificador Auxiliar de la Sección Penal del Juzgado Segundo de Distrito en el Estado de Guanajuato, 1988 a 1990.\r\n\r\nOficial Judicial Adscrito al Juzgado Segundo de Distrito en el Estado de Guanajuato, 1989 a 1990.\r\n\r\nSecretario Particular por Ministerio de Ley del C. Juez Segundo de Distrito en el Estado de Guanajuato, 1989 a 1990.\r\n\r\nAgente del Ministerio Público de Turno del Fuero Común, en la ciudad de León, Guanajuato, 1990.\r\n\r\nAbogado Postulante en el Bufete Jurídico del Lic. Paulino Lorea Hernández, 1990 a 1995.\r\n\r\nAbogado y Asesor Jurídico Externo de Transportes Julián de Obregón, S.A. de C.V.,1990 a 2006.\r\n\r\nApoderado Legal de la empresa Productos Quinn, S.A. de C.V., 1998-2001.\r\n\r\nApoderado Legal de la empresa K.J. Quinn de México, S.A. de C.V., 1998 a 2001.\r\n\r\nApoderado y Abogado Externo de Bancrecer, S.A., 1996 a 2001.\r\n\r\nApoderado y Abogado Externo de Bancomer, S.A., 1996 a 2000.\r\n\r\nApoderado y Abogado Externo de Banca Promex, S.A., 1996 a 2000.\r\n\r\nAbogado Externo de Banco del Atlántico, S.A.,1997 a 1998.\r\n\r\nActualmente Abogado Postulante en materia penal.","trayectoria":"HACE 4 AÑOS ME INVITARON COMO MILITANTE DEL PARTIDO ACCIÓN NACIONAL.","templete":"PORQUE ESTOY HARTO DE LA INSENSIBILIDAD DE NUESTROS GOBERNANTES Y FALTA DE OPORTUNIDADES. DEFINITIVAMENTE DEBEMOS DE PROTEGER Y TRABAJAR DE LA MANO, EN FAVOR DE LAS CLASES SOCIALES MÁS DESFAVORECIDAS. PARA MÍ SIGNIFICA MUCHO, ES UNA PLATAFORMA QUE ME ESTÁ BRINDANDO LA OPORTUNIDAD DE DESARROLLARME EN ESTE ÁMBITO, ME GUSTA MUCHO APOYAR A LAS PERSONAS, HE HECHO CON MI FAMILIA DESDE HACE AÑOS LABOR ALTRUISTA EN LAS COMUNIDADES, LES DAMOS TODO LO QUE ESTÉ A NUESTRO ALCANCE, CONSEGUIMOS Y SE LO ENTREGAMOS GRATUITAMENTE, Y EL QUEDAR EN UN CARGO DE ESTA MAGNITUD ES UNA OPORTUNIDAD Y RESPONSABILIDAD PARA SEGUIR APOYANDO A LAS PERSONAS, NUESTRAS COLONIAS ESTÁN MUY DESCUIDADAS POR LAS AUTORIDADES,  LOS CIUDADANOS NECESITAMOS HACER PRESENCIA Y PRESIÓN EN ESTE ÁMBITO."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Paco-Valdivia/901291113266825"}]}]