[{"nombre":"Alejandro Reynoso Gil","suplente":"Mario Antonio Guerra Castro","partidos":["pan"],"sexo":true,"edad":"38","telefono":null,"correo":null,"casa_campana":"Torreon 605   chapultepec CP. 66427 SAN NICOLAS DE LOS GARZA  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1316-1-19-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"EXPERIENCIA PROFESIONAL:\r\n\r\nMunicipio de San Nicolás de los Garza, San Nicolás de los Garza, N.L. \r\nSíndico Primero\t\t          Desde 11-2012 a la fecha.\r\n\r\n\r\nMunicipio de San Nicolás de los Garza, San Nicolás de los Garza, N.L. \r\nSecretario de Finanzas y Tesorero Municipal             Desde 04-2007 a 10-2009.\r\n\r\n\r\nMunicipio de San Nicolás de los Garza, San Nicolás de los Garza, N.L. \r\nSecretario de la Función Pública         \t\t             Desde 09-2006.\r\nObjetivo: ser el Municipio mas transparente a nivel nacional\r\n\r\nMunicipio de San Nicolás de los Garza, San Nicolás de los Garza, N.L. \r\nDirector de Participación Ciudadana         \t\t     Desde 02-2005.\r\n\r\nMunicipio de Monterrey, Monterrey, N.L. \r\nJefe de Daños a Patrimonio Municipal         \t\t     Desde 11-2000.\r\n \r\nMunicipio de Guadalupe, Guadalupe, N.L. \r\nAuxiliar de la Dirección de Adquisiciones \t             Desde 07-2000.\r\n  \r\n","trayectoria":"TRAYECTORIA PARTIDISTA:\r\nMilitante del P.A.N. desde junio de 2004.\r\nActualmente Coordinador de Regidores del PAN del Gobierno Municipal de San Nicolás de os Garza, N.L.\r\nConsejero Estatal del P. A. N. Actualmente, miembro de la comisión de Vigilancia.\r\n","templete":"Soy candidato porque tengo la convicción de que en nuestro Nuevo León y nuestro México se pueden hacer las cosas bien y que estemos mejor; desde la cámara de diputados buscaré el reparto equitativo y justo de las entidades federativas y municipios de los fondos para que se reflejen en acciones para mejorar la calidad de vida, trabajaré y buscaré el salario digno que la población merece, y actuar con total honestidad y transparencia que es lo que la población exige. Tengo la confianza y convicción que debemos de una vez por todas hacer que empiece a funcionar el Sistema Nacional Anticorrupción. Pero ante todo mi compromiso es estar en contacto permanente con la ciudadanía para representarlos dignamente como lo merecen."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Alejandro-Reynoso/446526682178315?fref=ts"},{"red":"twitter","url":"https://twitter.com/reynosoxti"}]},{"nombre":"Juana Aurora Cavazos Cavazos","suplente":"Martha Aidee Nuñez Ramos","partidos":["pri","pvem"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Josefina Mendoza Saldaña","suplente":"Maria De Los Angeles Acosta Alejos","partidos":["prd","pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martin Salvador Ochoa Salas","suplente":"Jaime Ivan Gonzalez Guajardo","partidos":["movimiento ciudadano"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Idalia Jaime Toscano","suplente":"Rocio Antonia Luna Anzueto","partidos":["nueva alianza"],"sexo":false,"edad":"52","telefono":null,"correo":"marthajaime6@live.com","casa_campana":"reforma 916   chapultepec CP. 66450 SAN NICOLAS DE LOS GARZA  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-410-1-19-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"34 años de servicio siendo maestra de primaria por 17 años frente a grupo, 3 años como asesor técnico pedagógico y 14 años como directora en escuela primaria. ","trayectoria":"Dirigente de maestros con participación en varios congresos.","templete":"Para abanderar las causas de los ciudadanos y representarlos en la cámara baja."},"social":[{"red":"facebook","url":"https://facebook.com/Martha Idalia Jaime Tosacano"}]},{"nombre":"Rosalba Gonzalez Lopez","suplente":"Marlene Moreno Pulido","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"inicie mi etapa laboral a los 16 años y en los últimos 5 años me desempeñe como asistente administrativo en las siguientes empresas, Formaciones y Selecciones Monterrey, S.A de C.V. Sr. Enrique Ortiz Llanas 8183401570 aquí dure aproximadamente 9 años y después en Zoom Graphic, S.A. de C.V. Sr. Homero Garza García aquí dure aproximadamente 4 años en este último deje de laborar en septiembre del 2014, actualmente soy ama de casa y vendo zapatos por catálogo.","trayectoria":null,"templete":"Quiero ser diputada porque principalmente para mí representa una oportunidad de servir a mi querido pueblo de México y analizando la problemática nacional y de mi querido estado he visto que hay una desigualdad social muy grande, porque se necesitan leyes que realmente se ejecuten para proteger a las grandes mayorías y precisamente como buena mexicana me interesa que se compongan las cosas en nuestro país, para que exista una igualdad con justicia social, buscando leyes que sean benéficas a la ciudadanía, para que la sociedad mexicana y nuevoleonesa tenga una vida digna y un verdadero progreso para quitar principalmente la pobreza, es por eso me propongo llevarlas a cabo para que se discutan en el congreso y que por unanimidad se vote a su favor y luchar para no permitir la corrupción, por la transparencia financiera y técnica, por las malas reformas, para defender el patrimonio nacional y no permitir el saqueo de recursos nacionales a manos de extranjeros.\r\nFui invitada a esté nuestro partido, yo nunca había pertenecido a ningún partido, decidí participar por que leí sus estatutos y me di cuenta que es realmente lo que necesita nuestro país, es el único que nos da la oportunidad a la ciudadanía que realmente sabemos y pasamos muchas necesidades, porque siempre me han parecido muy buenas las propuestas de nuestro gran líder Andres Manuel López Obrador."},"social":[]},{"nombre":"Martha Laura Ramirez Perez","suplente":"Olga Edith Sandoval Elizondo","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ricardo Cantu Aguillen","suplente":"Alberto Tello Tristan","partidos":["encuentro social "],"sexo":true,"edad":"49","telefono":null,"correo":"rca.diputadofederal@gmail.com","casa_campana":"Colegio Civil 546 Norte   Col. Centro CP. 64000   OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1038-1-19-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"He trabajado en el Instituto Mexicano del Seguro Social Infantil. Instituto de la Judicatura del Poder Judicial de N.L. \r\nTribunal de lo contencioso administrativo.\r\nPoder Judicial de la Federación\r\nComisión de transparencia ","trayectoria":"He trabajado en distintas dependencias publicas y académicas a nivel municipal, estatal y federal, Instituto Mexicano del Seguro Social, Fomento Metropolitano de Monterrey, Tribunal de lo Contencioso Administrativo, Poder Judicial de la Federación entre los que puedo mencionar\r\nMiembro fundador del Comité Académico del Instituto de la Judicatura del Poder Judicial del Estado de Nuevo León \r\nCoordinador general de la Oficina del Comisionado para la Transparencia Municipal de la ciudad de Monterrey, siendo comisionado el Dr. German Cisneros Farias.\r\nCoordinador general de los Foros Internacionales sobre Protección de Datos Personales, convocado y organizado por la Universidad Autónoma de Nuevo León, durante los años 2010, 2011 y 2012.\r\nHe sido Catedrático y Asesor de la Unidad de Enlace de la Universidad Autónoma de Nuevo León.\r\nFui Primer Secretario Técnico de la Comisión de Transparencia y Acceso a la Información del Estado de Nuevo León, teniendo a su cargo las direcciones de protección de Datos y Archivo, Innovación, Desarrollo y Financiación y Estudios e Investigación \r\nElaboré y dirigí distintas reformas legislativas relacionadas con el derecho de acceso a la información y protección de datos personales, entre las cuales destaca la relativa a la SUPRESIÓN DE LOS DATOS PERSONALES EN LAS LICENCIAS DE CONDUCIR, siendo aprobadas las reformas por el Congreso del Estado, a las siguientes dos leyes\r\nLey que regula la expedición de Licencias para conducir del Estado de Nuevo León. \r\nLey que crea el Instituto de Control Vehicular del Estado de Nuevo León.\r\n","templete":"Soy fundador y actual Presidente Ejecutivo de la RED ACADÉMICA INTERNACIONAL DE PROTECCIÓN DE DATOS PERSONALES Y ACCESO A LA INFORMACIÓN, a la cual pertenecen expertos de toda América Latina y de Europa España, Italia, Argentina, Brasil, Costa Rica, Colombia, Uruguay, Perú y México."},"social":[{"red":"facebook","url":"https://facebook.com/ricardocantuaguillen/timeline"}]}]