[{"nombre":"Claudia Vazquez Gonzalez","suplente":"Wendy Marquez Uribe","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Francisco Lauro Rojas San Roman","suplente":"Herminio Cahue Calderon","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Sara Rivas Espinosa","suplente":"Consuelo Santiago Cruz","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Claudia Angelica Dominguez Vazquez","suplente":"Teresita De Jesus Victorio Perez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Angelica Tinajero Franco","suplente":"Heidi Arlin Rojas Cano","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"41","telefono":null,"correo":"tinajero_711@hotmail.com","casa_campana":"Avenida Adolfo López Mateos 302   Pueblo de Santiago Tepalcapa CP. 54769 CUAUTITLAN IZCALLI  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1024-1-15-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Estudié la Licenciatura en Derecho en la Universidad de Cuautitlán Izcalli (UCI). Mientras estudiaba la Licenciatura inicie a trabajar en diversos despachos en los cuales aprendí ya en práctica lo que era ser Abogada postulante, al termino de mis estudios y después de 2 años de estar laborando en un despacho decido emprender una de las decisiones más satisfactorias en mi carrera la cual fue crear mi propio despacho jurídico, en el transcurso de los años comienzo a tener un apego importante por la materia laboral y es cuando decido estudiar un diplomado el cual fue: Desarrollo Estratégico Jurídico Laboral para Recursos Humanos, en él Tecnológico de Monterrey, Campus Estado de México. Diplomado que complementó mi preparación profesional y después de catorce años de arduo trabajo puedo decirles con seguridad que amo mi Profesión.","trayectoria":"Inicié en el activismo político por asociación ya que mi profesión me llevo de la mano para conocer del tema porque gran parte de las personas a las cuales he defendido son trabajadores de los municipios, por consecuencia he tenido que platicar con diversos actores políticos desde apoderados legales hasta presidentes municipales. Tengo una formación en el Derecho Laboral y mi participación política está marcada, de manera especial, en todo lo relacionado con la defensa de la clase trabajadora. Soy activista y defensora de los animales y  del medio ambiente en mi municipio realizando campañas de adopción y esterilización para las mascotas así como campañas de limpieza en la comunidad.","templete":"Decidí participar como candidata a una diputación federal porque quiero crear las bases de un país con justicia social en donde las mujeres como actores políticos verdaderamente seamos la voz de los ciudadanos. Considero que mi formación Profesional y activismo político me han permitido tener una visión de la situación por la que atraviesa México, de esta manera estoy segura de que tengo la capacidad y experiencia para proponer iniciativas y encontrar soluciones a los problemas sociales del país. Soy candidata porque creo en la gente, amo profundamente a mi país quiero darle una vida digna a cada una de las personas que habitan nuestro territorio, quiero que esta vez  los ciudadanos estén orgullosos de las personas que los representan. Para mi es importante ser candidata en esta contienda electoral porque en este ejercicio por primera vez existirá una paridad entre el número de hombres y mujeres que aspiramos a ocupar un cargo de elección popular y como mujer veo con orgullo el resultado de largos años de trabajo de mujeres emprendedoras para lograr que esto sucediera en México."},"social":[{"red":"facebook","url":"https://facebook.com/angie.tinajero.10"},{"red":"twitter","url":"https//twitter.com/AngytinajeroF"}]},{"nombre":"Roberto Pulido Santos","suplente":"Eusebio Lopez Rodriguez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Xochitl Nashielly Zagal Ramirez","suplente":"Maricela Abigail Fernandez Liberato","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":"24","telefono":null,"correo":"xochitlzagalramirez@gmail.com","casa_campana":"tenango del valle primer retorno el oro 12   cumbria CP. 54740 CUAUTITLAN IZCALLI  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-288-1-15-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"2008-2014 Licenciatura en Diseño y Comunicación Visual, fes-Cuautitlán UNAM, Estado de México, México.\r\n2006-2008 Técnico Auxiliar Fotógrafo, Laboratorista y Prensa, Colegio Indoamericano, s. c.\r\n2005-2007 Bachillerato Intensivo en Inglés, Colegio Indoamericano, s. c.\r\n\r\nCURSOS COMPLEMENTARIOS.\r\n\r\n2013 Curso Básico de Hidroponía, Facultad de Ciencias, UNAM.\r\n2009- 2011 Curso Global de Inglés en el Centro de Idiomas de la FES-C, UNAM.\r\n2008-2011 Curso de Náhuatl en el Centro de Idiomas de la FES-C, UNAM.\r\n2006 Curso Intensivo de Inglés en Inglaterra como parte del programa de perfeccionamiento del idioma del Colegio Indoamericano.\r\n2004 Certificación de lectura de 2000 palabras por minuto.\r\n\r\nCONGRESOS.\r\n\r\nJunio 2011 Participación en el 6th Summer Institute on Migration and Global Health, Iniciativa de Salud de las Américas, Escuela de Salud Pública, Universidad de California, Berkeley, California, Estados Unidos. Logrando la creación de un programa de servicio social para ejercer el Diseño y la Comunicación Visual en el área de la salud en los migrantes.\r\n\r\nEXPERIENCIA PROFESIONAL.\r\n\r\n2013-2014 Desempeño como micro-empresaria en Creaciones Canela, donde se venden artículos para dama y bebés y se ofrecen servicios profesionales de diseño.\r\n2012-2014 Producción de la propaganda, papelería, redes sociales y sitio de internet del Comité Ejecutivo Estatal de morena en el Estado de México.\r\n2011-2012 Servicio Social, Creación de campañas de comunicación para la promoción de la salud entre las comunidades de migrantes latinos en los Estados Unidos, fes-Cuautitlán UNAM, Estado de México, México.\r\n2013 Diseño de la imagen corporativa de la Asociación Civil Ecotecnologías.\r\n2011 Diseño editorial y producción del libro Mi Herencia, escrito por el Dr. Alfonso Pellón Vega.\r\n\r\nIDIOMAS.\r\n\r\nEspañol: lengua natal.\r\nInglés: lectura, conversación, comprensión y redacción.\r\nNáhuatl: estudio semiprofesional del idioma.\r\nFrancés: lectura y comprensión.\r\n","trayectoria":"2013-2014.\r\nEnlace Estatal responsable de los Distritos Federales\r\nnúmero 2 y 37, que integran los municipios\r\nde: Apaxco, Tequixquiac, Huehuetoca, Coyotepec,\r\nTeoloyucan, Tepotzotlán, Villa del Carbón, Cuautitlán,\r\nMelchor Ocampo, Jaltenco, Nextlalpan,\r\nTonanitla y parte de Tultitlán.\r\n2012.\r\nPromoción del voto del Lic. Andrés Manuel\r\nLópez Obrador.\r\nCapacitador de la estructura de Defensa del Voto\r\nen Cuautitlán Izcalli.\r\nCoordinadora de organización del Comité Municipal\r\nde Morena Jóvenes y Estudiantes.\r\nResponsable de actividades culturales de la Región\r\nNorponiente de Morena Jóvenes y Estudiantes.\r\nLocutora en el programa de radio por internet\r\nMorenaje al AIRE.\r\nRepresentante General de defensa del voto.\r\nParticipación en todas las actividades de resistencia,\r\ncómputos distritales,\r\nExpo Fraudes, Festival por la Democracia, etc.\r\nParte del equipo organizador y delegada efectiva\r\nen el Congreso Distrital de Morena en el distrito\r\nfederal número 7.\r\nCoordinadora distrital encargada de las colonias\r\nCumbria y Atlanta, electa en el mencionado\r\ncongreso distrital.\r\nSecretaria de Comunicación Difusión y Propaganda\r\nelecta en el Consejo Estatal Celebrado en\r\nToluca en octubre.\r\nCongresista Nacional en noviembre, donde\r\nse aprobaron los documentos básicos y Morena\r\ndecidió convertirse en Partido Político.\r\n2008.\r\nActividades en Defensa del Petróleo.\r\n2007.\r\nRepresentante del Gobierno Legítimo de México a los\r\n16 años.\r\n2006.\r\nActividades de promoción de la campaña de Andrés\r\nManuel López Obrador en Cuautitlán Izcalli.\r\nActividades en contra del fraude electoral, tanto\r\nen concentraciones nacionales como en el resguardo\r\nde los paquetes electorales.\r\nAsistí a la Convención Nacional Democrática, al\r\ncampamento de Reforma llevando víveres y participando\r\nen las actividades y a la toma de protesta\r\ndel Gobierno Legítimo de México.\r\n","templete":"Tengo un amor profundo por mi país, su cultura y diversidad me enorgullecen, pero también me duelen las condiciones sociales que se viven en México. Por ello lucho desde hace muchos años para generar un estado de bienestar y justicia.\r\n\r\nMe comprometo a luchar para salvar a nuestra patria. Llevaré tus demandas al congreso trabajando con honestidad y eficiencia. Lucharé contra la censura en los medios, contra todas las formas de discriminación y por los derechos humanos. Impulsaré mejoras en la educación, en las oportunidades de trabajo y estudio para las nuevas generaciones.\r\n\r\nComo jóvenes debemos asumir nuestra responsabilidad histórica y luchar por mejorar las condiciones de nuestro país.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/nashiezagal"},{"red":"twitter","url":"https//twitter.com/nashie_23"}]},{"nombre":"Salvador Herrera Sanchez","suplente":"Jorge Ramirez Bravo","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":"47","telefono":null,"correo":"chavacandidatotiputado@gmail.com","casa_campana":"planicie 83   Atlanta CP. 54724 CUAUTITLAN IZCALLI  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2501-1-15-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Curse mi educación en la primaria en la escuela Netzahualcóyotl, la secundaria en la escuela Fray Bartolome de las Casas  y la preparatoria en la escuela León Toltois, encontré mi vocación de servicio y sentido social, cursando la licenciatura en derecho en el UNITEC plantel Marina Nacional.","trayectoria":"Paralelamente a estos estudios y desde mi juventud desempeñe actividades como pequeño empresario, (poner el ramo de las actividades).  También tuve la oportunidad de laborar en los tres ámbitos de gobierno: federal, estatal y municipal, procurando desempeñar mis funciones apegado a derecho y siempre tratando de servir la comunidad, sin olvidar en ningún momento, que son los ciudadanos los que cubrieron mi salario como servidor público con sus impuestos.","templete":"Mi motivación en la vida como la de muchos, es mi familia y es por ello que permanentemente procuro su bienestar, así como el de los vecinos y la colectividad de nuestro municipio. Recuerda que la soberanía de la nación está en el pueblo, el ciudadano decide la diferencia, los únicos que tenemos derecho a equivocarnos somos los electores, los partidos tradicionales ya tuvieron su oportunidad durante más de ochenta años y como te consta se equivocaron, fallando al imponer como; candidatos, representantes y gobernantes, a políticos insensibles a las necesidades de los ciudadanos, que solo defienden los intereses partidistas  y de grupo, haciendo menos la prosperidad de todos. Mi deseo de participar como candidato a Diputado Federal, es el de conocer ampliamente e involucrarme  en los problemas  que más nos aquejan  como sociedad, proponiendo  las correspondientes alternativas de solución."},"social":[]},{"nombre":"Luz Maria Eleanor Merlin Breton","suplente":"Silvia Patricia Rivero Kraulles","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"45","telefono":null,"correo":"luz_maria_noris@hotmail.com","casa_campana":"Calle San Juan 474   Casco de San Juan CP. 56620 CHALCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1552-1-15-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Ama de casa y permisionaria del transporte de servicio público taxi.\r\n2012 Servidor Público. Trabajando en Subtesoreria de Ingresos como Inspector, Interventor, Notificador.\r\nEjecutor Fiscal En las colonias del Municipio de Cuautitlán Izcalli Edo. De México.\r\n013 Servidor Público, trabajando en SEDESOL, como promotor en ventanilla del Programa Federal 65 y más para los adultos mayores en, incorporación, elegibilidad, supervivencias, cambios de tarjetas, actualizando sus datos, revisando su status.","trayectoria":"1990 Jefatura de manzana Cuautitlán Izcalli, México. \r\n 2013 al 2015 cubre el periodo de Presidente del COPACI, en la comunidad de la U. Hab. Adolfo López Mateos de Cuautitlán Izcalli, Edo. de México.","templete":"Porque es mi deseo ayudar a otros seres humanos a que tengan una vida digna, se deben realizar actividades que les generen satisfacciones, y la realización del ser. No se puede ser feliz, cuando las comunidades que se van conociendo en la campaña política no tienen servicios básicos, es así que, el valor de la solidaridad, nos da la fortaleza para luchar cada día por mi municipio. La falta de sensibilidad de los políticos y gobernantes a los gritos que dan todos los sectores sociales deben ser escuchados, no solo el gobierno sino toda la sociedad.Tengo el compromiso de escuchar a todo aquel que tiene algo que decir y pide, generalizar a todos. Daré mi mejor esfuerzo por cambiar sus circunstancias, a través de legislar para en bien común. Desde hace trece años me comprometí con la comunidad de la U. Hab. Adolfo López Mateos, a buscar los medios para apoyar, en su competencia como COPACI.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009242274356"},{"red":"twitter","url":"https//twitter.com/luz_eleanor"}]}]