[{"nombre":"Africa Donaji Elizondo Rodriguez","suplente":"Elizabeth Del Carmen Duron Sanchez","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Federico Vargas","suplente":"Edgar Federico Guerrero Martinez","partidos":["pri","pvem"],"sexo":true,"edad":"37","telefono":null,"correo":"patriciodelvillar@me.com","casa_campana":"Avenida Aztlán 8924   Colonia San Bernabé III CP. 64104 MONTERREY  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2038-1-19-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Hace más de 10 años inicié mi actividad profesional en la Administración General de Aduanas de la Secretaría de Hacienda y Crédito Público (SHCP) como Jefe de Operaciones del Área de Exportación de la Aduana de Colombia, N.L., donde tuve la oportunidad de conocer a detalle y desde todos los niveles el manejo de las aduanas.\r\n\r\nPosteriormente desempeñé diversos cargos dentro del área como: Coordinador de Relaciones Bilaterales entre Aduana México -US Customs, Sub-Administrador de la Aduana de Nogales, Sonora y Administrador de Destino de Bienes. En 2006, en el Gobierno del Estado de Nuevo León, recibí la responsabilidad de encabezar la Dirección de Comercio Internacional de la Secretaría de Desarrollo Económico. En este cargo estuve alrededor de 3 años y fue aquí donde pude poner en marcha acciones para contribuir a un mayor intercambio económico entre Nuevo León y otros mercados.\r\n\r\nEn 2009 fui Director General de la Corporación para el Desarrollo de la Zona Fronteriza de Nuevo León (CODEFRONT) y 2 años más tarde me desempeñé como Subsecretario de Industria, Comercio y Servicios de la Secretaría de Desarrollo Económico. A lo largo de este tiempo se consolidaron acciones para fomentar el crecimiento económico del estado y con los buenos resultados que obtuve junto a un gran equipo, en el 2012 fui nombrado Secretario de Desarrollo Económico del Gobierno de Nuevo León. La satisfacción más grande de esta responsabilidad fue el haber logrado un récord estatal en la atracción de inversión extranjera directa.\r\n\r\nPosteriormente, a finales de 2013, fui nombrado Secretario de Desarrollo Social. Sobra decir que esta responsabilidad estuvo llena de retos, pero sobre todo, llena de muchas satisfacciones, ya que mi trabajo fue directamente con los grupos socialmente vulnerables y por tanto, quienes más necesitan atención.","trayectoria":"Miembro del Partido Revolucionario Institucional desde el 24 de marzo del año 2000.\r\nParticipo en la Confederación Nacional de Organizaciones Populares (CNOP); y,\r\nActualmente Consejero Nacional del Comité Ejecutivo Nacional del Partido Revolucionario Institucional.","templete":"Mi trayectoria me ha llevado a comprender la función del desarrollo económico y social y me ha proporcionado sólidas herramientas para mi desempeño en el sector público.\r\n\r\nMi compromiso es con Nuevo León, contigo y con tu familia, para generar oportunidades y un entorno que sea camino hacia una mejor calidad de vida.\r\n\r\nLa razón por la que el servicio público me apasiona es la sensación de bienestar que produce el contribuir a un mejor futuro para muchas familias; el saber que mi esfuerzo contribuye de manera directa a mejorar la calidad de vida de los demás, es algo que por sí mismo me deja muy satisfecho. Sin lugar a dudas he encontrado en mí una vocación de servicio público en la que seguiré buscando desarrollarme, siempre con el apoyo de mi familia que está a mi lado."},"social":[{"red":"facebook","url":"https://facebook.com/FedericoVargasRdz"},{"red":"twitter","url":"https://twitter.com/Federico_Vargas"},{"red":"youtube","url":"youtube.com/federicovargasrdz"}]},{"nombre":"Pedro Vazquez Gonzalez","suplente":"Juan Manuel Martinez Aleman","partidos":["prd","pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jeandelhi Romeroll Cano","suplente":"Samanta Jayte Hernandez Cardenas","partidos":["movimiento ciudadano"],"sexo":false,"edad":"32","telefono":null,"correo":"jeandemx@outlook.com","casa_campana":"Francisco Fdz. Treviño 313   Leones  MONTERREY  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1398-1-19-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy Licenciada en Comercio Internacional, con maestría en Administración de Negocios Área de  Finanzas, siempre he laborado en el sector privado y he participado en distintas asociaciones civiles y deportivas, fomentando el deporte con causa, he trabajado en diversas empresas del estado siempre fomentando el servicio al cliente, coordinación, planeación financiera.","trayectoria":"Soy ciudadana, mi trayectoria política solo ha sido civil, siempre he participado en asociaciones que fomenten la ayuda a los niños, a los ciudadanos y que defiendan los intereses de los sectores más vulnerables.","templete":"Porque quiero cambiar el presente que vive nuestro país y nuestro estado  y para esto es necesario tomar acciones, llevándolo a una democracia real en donde los ciudadanos seamos participes directamente de donde nacen las propuestas, donde podamos supervisar las reformas, donde podamos saber cómo se invierten nuestros impuestos, estar donde se asignan los recursos para asegurarme que llegaran a su destino y así defender los intereses de todos nosotros, los ciudadanos."},"social":[{"red":"facebook","url":"https://facebook.com/Jeandelhimx"},{"red":"twitter","url":"https://twitter.com/jeandemx"}]},{"nombre":"Mireya Ruth Campos Castillo","suplente":"Leticia Guadalupe Guzman Robles","partidos":["nueva alianza"],"sexo":false,"edad":"55","telefono":null,"correo":"ruth_mir333@hotmail.com","casa_campana":"rangel frias 5594   villa mitras CP. 64170 MONTERREY  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-424-1-19-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Esc. Normal Nuevo León,\r\n(Profesora de Educación Primaria).\r\nEsc. Normal de especialización del Estado de Nuevo León,\r\n(Lic. En Educación Especial).\r\nEscuela de Ciencias de la Educación nivel Posgrado,\r\n(Maestría en Psicopedagogía).\r\nLaboral:\r\nEsc. Primaria Benito Juárez en Agua Dulce Veracruz.\r\nEsc. De Educación Especial José María Cárdenas Mty, N.L.\r\nCoordinadora de la Secretaria de Promociones de la Secc. 50 del SNTE.\r\nCoordinadora de la Secretaria de Actas y Acuerdos de la Secc. 50 del SNTE.\r\n\r\n","trayectoria":"Participación en la Campaña de la diputada Yolanda Mtz. Mendoza en el año 2000.\r\nCoordinadora de Campaña del Regidor Guadalupe Castillo García en el año 2009.\r\nPromotora del voto de la Candidata Senadora Mirna Saldivar Paz en el año 2012.\r\nACTUALMENTE  Coordinadora en la Secc. 50 del SNTE.\r\n","templete":"Buscar el bienestar social de los ciudadanos de Nuevo León promoviendo leyes que contribuyan a una mejor educación, empleo y seguridad."},"social":[{"red":"facebook","url":"https://facebook.com/mireyaruth.camposcastillo?fref=ts"}]},{"nombre":"Jacinto Javier Rodriguez Dominguez","suplente":"Verulo Murillo De La Rosa","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":"Participación en el movimiento estudiantil 1968-1972, militante en organización de izquierda socialista en Alemania, 1974-1976, en el Frente Popular Tierra y Libertad y en el partido regional sin registro vinculado a la Organización de Masas, además, en la Brigada Obrera de dicha organización política cuyo objeto consistía en la actividad directa de sus miembros como trabajadores en empresas industriales.\r\nEn el Movimiento Popular Tierra y Libertad, ocupé el puesto principal de Dirección. Columnista político en las páginas editoriales del periódico El Porvenir, y miembro del Partido de la Revolución Democrática, 1996-2003. Participación en Morena como Protagonista del Cambio Verdadero, 2012.Consejero estatal de Morena Nuevo León, por distrito 5, y miembro de la mesa directiva del consejo 2012-2014.","templete":null},"social":[]},{"nombre":"Javier Librado Alcala Salinas","suplente":"Ramses Arron Piñon","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Anibal Salvador Sosa Luna","suplente":"Jorge De Jesus Treviño Zuazua","partidos":["encuentro social "],"sexo":true,"edad":"35","telefono":null,"correo":"anibal.sosaluna@hotmail.com","casa_campana":"AV. CABEZADA    BARRIO ACERO CP. 64102 MONTERREY  NUEVO LEON","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1042-1-19-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"GERENTE COMERCIAL DE CRÉDITO AUTOMOTRIZ EN BANCO NACIONAL DE MÉXICO.\r\nREPRESENTANTE MÉDICO EN UN LABORATORIO DE TRAUMATOLOGÍA.\r\nPROPIETARIO DE UNA EMPRESA EN CRÉDITO AUTOMOTRIZ.\r\nOUTSOURCING, PRESTADO SERVICIOS PARA EL GRUPO WALMART.\r\nDUEÑO DE UNA CARPINTERÍA.\r\nCOMERCIANTE, DE VERDURAS Y ABARROTES.","trayectoria":"COORDINADOR DE CAMPAÑA EN UN PARTIDO.\r\n","templete":"PORQUE QUIERO CAMBIAR EL RUMBO DE NUESTRO ESTADO, QUIERO HACER COSAS BUENAS POR NUESTRA GENTE, POR MI DISTRITO, POR MI MUNICIPIO, HACER VALER EL DERECHO DEL CIUDADANO, QUIERO SER REALMENTE UN SERVIDOR PÚBLICO, Y TERMINAR POCO A POCO CON LA POBREZA QUE TENEMOS A NIVEL NACIONAL, AYUDANDO A LA GENTE MÁS NECESITADA, ADEMÁS QUIERO DEMOSTRAR QUE SÍ SE PUEDE TRABAJAR CON EL PRESUPUESTO DE LA NACIÓN AL CIEN POR CIENTO."},"social":[{"red":"facebook","url":"https://facebook.com/AnibalSosaD5"}]}]