[{"nombre":"Heriberto Castañeda Ulloa","suplente":"Jose Luis Ocegueda Navarro","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jasmine Maria Bugarin Rodriguez","suplente":"Rubi Alejandra Cardoso Guzman","partidos":["pri"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mariel Duñalds Ponce","suplente":"Sandra Elizabeth Alonso Gutierrez","partidos":["prd","pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alvaro Peña Avalos","suplente":"Juan Carlos Castañeda Ramirez","partidos":["pvem"],"sexo":true,"edad":"53","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-382-1-18-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"GRUPO PAULMEX DE 1990 A 1992, GERENTE DE PRODUCCIÓN INDUSTRIA; PAULMEX INC 1992 - 1994, GERENTE DE PRODUCCIÓN AGRÍCOLA; REPRESENTANTE ARTÍSTICO 1995 - 2012.","trayectoria":"PRECANDIDATO A LA PRESIDENCIA MUNICIPAL DE BAHÍA DE BANDERAS EN 2014 POR EL PRI; CANDIDATO A DIPUTADO LOCAL 2014; CANDIDATO DIPUTADO FEDERAL.","templete":"DESDE LA SOCIEDAD CIVIL DURANTE MUCHO TIEMPO MI FAMILIA HA REALIZADO GESTIONES Y OBRAS EN LA LOCALIDAD SAN JOSÉ DEL VALLE, BAHÍA DE BANDERAS, NAYARIT, DE DONDE SOY ORIGINARIO, ESTO ME HA IMPULSADO EN LOS ÚLTIMOS 2 AÑOS A BUSCAR UN ESPACIO DE REPRESENTACIÓN POPULAR PARA PODER DESDE EL GOBIERNO IMPULSAR  LAS OBRAS Y ACCIONES DE BIENESTAR SOCIAL NECESARIAS PARA LAS COMUNIDADES DE MI DISTRITO."},"social":[{"red":"facebook","url":"https://facebook.com/alvaro.pena.31521?_rdr"}]},{"nombre":"Moises Guerra Mota","suplente":"Efrain Guerra Mota","partidos":["movimiento ciudadano"],"sexo":true,"edad":"36","telefono":null,"correo":null,"casa_campana":"Av. San José SN   Bahía de las Banderas CP. 63738   NAYARIT","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1291-1-18-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciado en Derecho. Universidad del Valle Atemajac.\r\nTrata de personas y turismo sexual en México, retos para un cambio. CNDH.\r\nTercer Congreso Nacional el derecho en México de hoy, retos y perspectivas- Consejo CEA.\r\nDiplomado en Derecho. Universidad del Valle de Atemajac.\r\nTesorero. Ejido de San José del Valle.\r\nAdministrador general. Materiales para la construcción Omar Mezcales.\r\nAdministrador general.- Hotel Santa Mónica.\r\nAdministrador general. Fábrica de Block San Clemente de Lima.\r\nGerente general. Báscula  Pública Mezcales.\r\nAdministrador general. Carriles Huerta La Concha.\r\n","trayectoria":"Representante ante el Consejo Municipal de Bahía de Banderas del Instituto Estatal Electoral de Nayarit en el proceso electoral local 2014.","templete":"Para servir a mi comunidad, e impulsar el desarrollo de nuestro estado. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Moises-Guerra-Mota/501249533347415?fref=ts"}]},{"nombre":"Erika Lisset Garcia Morales","suplente":"Marisol Aguilar Ceja","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Teresa Camarena Herrera","suplente":"Elizabeth Rodriguez Rodriguez","partidos":["morena"],"sexo":false,"edad":"32","telefono":null,"correo":"mtcamarena_6@hotmail.com","casa_campana":"HIDALGO 284   BARRIO ALTO CP. 63700 ACAPONETA  NAYARIT","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-113-1-18-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"                                                         CURSOS DE FORMACIÓN PROFESIONAL\r\n-Traumatología Equina, impartido en la Ciudad de Tepic, Rancho el Quevedeño, enero y febrero del 2006.\r\n-Taller para la Calidad Estadística, impartido en la Ciudad de Tepic, por el Instituto Nacional de Estadística, Geografía e Informática, el 3 de marzo del 2006.\r\n-Diplomado Empresarial, impartido en la Ciudad de Tepic, por la Secretaría de Desarrollo Económico, el 16 de marzo del 2006.\r\n-Enfermedades Emergentes, impartido en la Ciudad de Tepic, por la Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y Alimentación, del 19 al 23 de septiembre del 2006.  \r\n                                                        CONGRESOS, CONFERENCIAS Y SEMINARIOS.\r\n-XX Reunión de la Sociedad Española de Anatomía Patológica Veterinaria, impartida en La Palma de Gran Canaria, España. Del 18 al 20 de Junio del 2008.\r\n-Ciclo de Conferencias 2008, con motivo del Día del Médico Veterinario el día 15 de agosto del 2008, impartido en la Unidad Académica de Derecho de la Universidad Autónoma de Nayarit.\r\n-XXI Reunión de la Sociedad Española de Anatomía Patológica Veterinaria, impartida en Lugo, España. Del 24 al 26 de Junio del 2009.\r\n-XXII Reunión de la Sociedad Española de Anatomía Patológica Veterinaria, impartida en Valencia, España. Del 16 al 18 de Junio del 2010.\r\n-Congreso mundial de medicina veterinaria y zootecnia, impartido en el Distrito Federal, México. Del 12 al 15 de agosto del 2010.\r\n-XXIV Reunión de la Sociedad Española de Anatomía Patológica Veterinaria, impartida en León, España. Del 5 al 8 de Septiembre del 2012.\r\n-V congreso Internacional de Manejo de Pastizales. I Congreso en Ciencias Veterinarias y Zootécnicas Amado Nervo. I Reunión Red Latina de Ciencia Animal. Impartido en Hotel Marival Resort Suites, Nuevo Vallarta, Nayarit, México. Del 24 al 26 de Septiembre del 2014.\r\n","trayectoria":"-Inspectora del rastro municipal de Compostela Nayarit en el H. XXXVI Ayuntamiento Constitucional de Compostela, Nayarit de septiembre del 2005 hasta enero del 2008. \r\n\r\n-Supervisora en la Campaña de Erradicación contra la Tuberculosis y Brucelosis Bovina en el Comité Estatal de Fomento y Protección Pecuaria del Estado de Nayarit, S.C. de septiembre del 2005 a diciembre del 2007.\r\n\r\n-Actualmente Catedrática Universitaria en la Unidad Académica  de Medicina Veterinaria y Zootecnia de la Universidad Autónoma de Nayarit a partir del 15 de Febrero del 2010. Impartiendo las materias de Microbiología General, Patología Sistémica, Marco Legal en la Veterinaria, Metodología de la Investigación, Farmacología y Terapéutica Veterinaria y Animales de Laboratorio.\r\n\r\n","templete":"Quiero ser Diputada Federal por las siguientes razones:\r\n1.- Recibí formación de investigadora Científica.\r\n2.- Poseo un pensamiento analítico, crítico, constructivo y propositivo. \r\n3.- Soy capaz de proponer y elaborar leyes que transformen para bien la vida de las mexicanas y los mexicanos. \r\n4.- Estoy convencida que nací para servir a la sociedad con calidad y excelencia siendo el motivo principal por el que curse el último grado de estudio dentro del campo de la Medicina Veterinaria y Zootecnia. \r\n5.-Debido a mi formación profesional identifico y distingo los problemas que padece la sociedad mexicana, los cuales para resolverlos puedo abordarlos y estudiarlos poseyendo la capacidad para proponer leyes y reformas estratégicas que erradiquen los actuales y prevengan o impidan la aparición de nuevos. \r\n\r\nDecidí participar en MORENA por lo siguiente:\r\n1.-Mis ideologías personales y profesionales encuadran plenamente con Los principios del Partido.\r\n2.-Deseo participar en la construcción de una nueva Nación. \r\n3.-Poseo el valor para luchar en contra del sistema hasta conseguir su transformación para el bienestar de la población.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/teresacamarena.si/"},{"red":"twitter","url":"https://twitter.com/Mayte_Camarena"}]},{"nombre":"Salvador Gonzalez Carvajal","suplente":"Bernardo Villegas Guerrero","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Pablo Eduardo Cancino Marentes","suplente":"Pablo Temblador Cardenas","partidos":["encuentro social "],"sexo":true,"edad":"47","telefono":null,"correo":"pabloecancino@gmail.com","casa_campana":"Amapa 22   Versalles CP. 63130 TEPIC  NAYARIT","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2165-1-18-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Docente en Maestría en Enfermería de la UAN. Unidades de Aprendizaje: Proceso Enseñanza-Aprendizaje; Evaluación del Proceso Enseñanza-Aprendizaje.\r\nTitular de Lenguaje y Pensamiento Matemático en el Tronco Básico Universitario de la U.A.N.\r\nTitular de Estadística Inferencial en la Lic. de Psicología del Área de Ciencias Sociales y Humanidades de la U.A.N.\r\nTitular de Desarrollo de Documento Recepcional en la Lic. de Psicología del Área de Ciencias Sociales y Humanidades de la U.A.N.\r\nTitular de Desarrollo de Experimentos Psicológicos en la Lic. de Psicología del Área de Ciencias Sociales y Humanidades de la U.A.N.\r\nDocente Invitado Instituto México-Cubano del Milenio.\r\nDocente en Temas de Filosofía de la Educación y Pensamiento Complejo a nivel Doctorado.\r\n Integrante del Consejo Técnico del ExAMSS. \r\nAsesor Teórico en Evaluación Educativa, en las áreas de Matemática y Lenguaje, para la elaboración del Examen de Admisión a la Educación Media Superior y Superior de la Universidad Autónoma de Nayarit.\r\nDocente Invitado Universidad Vizcaya de las Américas.\r\nDocente en Temas de Liderazgo y Desarrollo de Habilidades Directivas a nivel de Especialidad y Maestría en la Universidad Vizcaya de las Américas.\r\nDirector del Centro de Liderazgo Educativo del Instituto de Investigación y Desarrollo Educativo de Nayarit.\r\nDirector de Planeación y Evaluación del Nivel Medio Superior de la U.A.N. Responsable General de la Expo Proyección Universitaria 2006, 2007.\r\n2008 (Magno Evento Educativo en el Edo de Nayarit que reúne 15,000 personas).\r\nResponsable del Concurso General de Conocimientos del Nivel Medio Superior 2006, 2007, 2008, 2009,2010 (Evento Estatal en el que participan los 13, 000 estudiantes del NMS de la UAN).\r\n","trayectoria":"Responsable de la Plataforma Tecnológica Educativa Moodle en la U.A.N.\r\nSoporte Técnico Pedagógico en la Coordinación de Educación Abierta y a Distancia. UAN.\r\nImpartición de la Unidad de Aprendizaje Software Educativo. Implementación de la plataforma virtual Moodle para el PAME. UAN.\r\n2000-2004 Rescate Social A.C. Tepic, Nayarit. Presidente desde año 2002 al 2005  y Director\r\nFundador de la Escuela Secundaria Xecora Clave: 18PES0005P, Director de la Escuela Secundaria Xecora durante los ciclos escolares 2002-2003 y 2003-2004.","templete":"La urgente necesidad de cambio de nuestra sociedad ha propiciado en muchos ciudadanos el reto de dejar nuestra posición como profesionistas y/o prestadores de servicios profesionales e incursionar en el terreno político.\r\nEn mi caso particular, lo estoy haciendo ante la falta de formación teórica de muchos de los candidatos que se convierten en un impedimento para la adecuada labor legislativa.\r\nEl limitado desarrollo de habilidades directivas de quienes aspiran a ser electos como funcionarios públicos que los descalifica para tomar decisiones informadas, con responsabilidad y sentido de la trascendencia.\r\nLa insuficiente solvencia moral de quienes detentan el poder, que los vuelve presa fácil de la corrupción, misma que ha sumido a nuestro país en la peor crisis moral de su historia.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Pabloe-Cancino-Marentes/362500797277614?ref=hl"}]}]