[{"nombre":"Maria Raquel Barajas Monjaras","suplente":"Maria Rosa Reyna Lopez","partidos":["pan"],"sexo":false,"edad":"53","telefono":null,"correo":"raquelbarajas13@gmail.com","casa_campana":"Local D 1   Conjunto comercial Villas Manchegas CP. 36250 GUANAJUATO  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-607-1-11-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Egresada de la Licenciatura en Derecho y de la Maestría en Ciencias Jurídico Penales por la Universidad de Guanajuato y de la Maestría en Impartición de Justicia Civil, por la Universidad Iberoamericana Campus León, con veinte nueve años de experiencia laboral. Trabaje por  veintiocho años para el Poder Judicial del Estado de Guanajuato y veinte años como catedrática en la Universidad de Guanajuato,  y por periodos discontinuos en la Universidad Lasalle.\r\n\r\nEn el Poder Judicial tuve la fortuna de trabajar en casi todos los puestos de la carrera judicial, desde Secretaria Proyectista de Juzgado Civil de Partido, hasta desempeñar el honroso cargo de Magistrada Presidenta del Supremo Tribunal de Justicia y del Consejo del Poder Judicial del Estado de Guanajuato. Trabajando  como Magistrada Presidenta se logró el objetivo planteado para mi administración, que fue la implementación del nuevo sistema de Justicia Penal Acusatorio, un mandato Constitucional,  pero que con la planeación y trabajo en equipo con los Tres Poderes del Estado se pudo hacer una realidad y colocar al Estado de Guanajuato como un referente nacional  en este tema.\r\n\r\nActualmente también  soy miembro del Consejo Coordinador Empresarial en la Ciudad de Dolores Hidalgo C.I.N. , Gto.\r\n\r\nMi principal objetivo es trabajar en un lugar  donde yo pueda  hacerlo buscando el bien común, además de estar enfocada en alcanzar los objetivos planteados y  desarrollarme de manera profesional y personal.\r\n","trayectoria":null,"templete":"Porque creo que para mejorar y enriquecer nuestro entorno  se debe involucrar, asumir compromisos y eso es lo que me motiva,  comprometerme con la sociedad. Y considero que la política es una forma de hacer el bien común, por eso estoy en este proyecto. Quiero incidir en que las decisiones que se deban tomar desde el Congreso Federal, sean para mejorar nuestro país y el bienestar de las familias guanajuatenses y en especial de las que integran el  Distrito 04 Federal."},"social":[{"red":"facebook","url":"https://facebook.com/raquelbarajas13"},{"red":"twitter","url":"https://twitter.com/rbarajasgto"},{"red":"youtube","url":"youtube.com/channel/UC_MsuPKEWjXjyEgvoNTHK-w"}]},{"nombre":"Erika Lorena Arroyo Bello","suplente":"Juana Leticia Hernandez Armas","partidos":["pri","pvem"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Guillermo Azanza Liera","suplente":"Jose De Jesus Magaña Guzman","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gloria Badillo Lara","suplente":"Ma. De Lourdes Remedios Rico Lira","partidos":["pt"],"sexo":false,"edad":"52","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Nicolas Garcia Aguiar","suplente":"Marco Antonio Garcia Ruiz","partidos":["movimiento ciudadano"],"sexo":true,"edad":"50","telefono":null,"correo":null,"casa_campana":"Pablo Sidar 1134   Rodríguez CP. 36600 IRAPUATO  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-833-1-11-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Locutor de radio del  2003 al 2008.\r\nColaboración en programación, producción, dirección artística, grabaciones, maestro de ceremonias, animador y control remoto.\r\nRadiogrupo Antonio Contreras de Irapuato y Salamanca.\r\nXebo Irapuato, Gto.\r\nGrupo Acir Celaya.\r\nMultimundo Querétaro.\r\nRadiorama Bajío, Irapuato, Gto.\r\nMaestro de Ceremonias en eventos culturales, deportivos y campañas políticas.\r\nImpartí además seminarios de locución en San Luis del Paz, en la Nueva Radio Cañón.\r\nGrabaciones para Intermusic estudio de Celaya.\r\nDirección artística y conductor de vervenas populares en el Jardín del Cantador, DIF 1989 a 1991.\r\nOrganizador y conductor del programa musical en el centro recreativo el árbol de Salamanca.\r\nConductor de la feria de San Juan y Presa de la Olla de Guanajuato, Capital 1989 a 1991.\r\nConductor de las fiestas de Acambaro Teatro del pueblo de 1992 a 1994.\r\nDirector artístico del grupo cultural del Conalep, Celaya.\r\nOrganización y conducción de eventos masivos musicales en Celaya y Qro.\r\n\r\n","trayectoria":"Conductor del cierre de campaña del PAN, Gto 2006.\r\nMiembro activo de la Asociación Cultural Deportiva y Social 24 de abril A.CU.DES.A.C. Irapuato, Gto. ","templete":"Para pugnar los derechos de los ciudadanos  y porque deseo un cambio verdadero en nuestro México. "},"social":[]},{"nombre":"Ruben Santiago Carbajal Rodriguez","suplente":"Luis Enrique Chavez Regalado","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rogelio Martinez Archundia","suplente":"Jose Rafael Del Corazon De Jesus Rugerio Reguero","partidos":["morena"],"sexo":true,"edad":"61","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-9-1-11-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Como profesionista se ha desempeñado como constructor de obra pública en diferentes localidades de la entidad federativa. Ha sido miembro de los colegios de arquitectos en Guanajuato, Celaya y León. Así mismo, se adhirió a la Cámara Mexicana de La Industria de la Construcción, primero como persona física y, después, como director general de la empresa fundada por él mismo, Profesionales de la Construcción Asociados, S.A. de C.V.\r\nDesde el año de 1996 y hasta el 2000 fungió como jefe del departamento de catastro de la Secretaría de Finanzas y Administración del estado de Guanajuato. Para el año de 2001, radicado en la ciudad de León, Guanajuato, tuvo oportunidad de fungir como sub-director de auditoría de obra pública del municipio hasta el año de 2003. Actualmente, gracias a estudios de postgrado en valuación inmueble, se desempeña como perito para el Poder Judicial del estado de Guanajuato en los partidos judiciales de León y Guanajuato. La incursión que hace en morena se debe a la congruencia que observa tiene con los principio e ideales del partido. La propuesta de iniciar un cambio verdadero en el quehacer político y que éste trascienda a modificar la política interna y externa en el gobierno de nuestra nación, le lleva a aceptar la invitación a constituirse como Promotor de la Soberanía Nacional desde abril de 2014, primero, y después, a aceptar la candidatura para la diputación IV federal con sede en Guanajuato, Gto. Esta decisión de participar en morena la toma como simpatizante del Movimiento de Regeneración Nacional, es decir, no afiliado a la organización. Actualmente, por asumir la candidatura desde el principio o concepto de externo, continúa sin afiliarse al ahora partido.","trayectoria":null,"templete":"Actualmente, con la idea de alcanzar la diputación federal, visualiza Rogelio el inicio de un largo camino hacia lograr las transformaciones sociales, culturales, políticas y de gobierno de nosotros los mexicanos. Largo camino que solo lo visualiza como posibilidad real al conseguir primero la mayoría en el Congreso de la Nación y, después, la permanencia de morena en ambas cámaras.\r\nSomos una semilla que, siendo sembrada y cultivada adecuadamente, la fructificación se podrá obtener solo después de transcurridas tres décadas."},"social":[]},{"nombre":"Juana Vallejo Garcia","suplente":"Ariadna Itzel Segoviano Rodriguez","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mauricio Gerardo Hinojosa Medina","suplente":"Heriberto Jimenez Jimenez","partidos":["encuentro social "],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]