[{"nombre":"Edmundo Javier Bolaños Aguilar","suplente":"Daniel Ortega Flores","partidos":["pan"],"sexo":true,"edad":"49","telefono":null,"correo":"ccp2006@msn.com","casa_campana":"AV. CUAUHTÉMOC SN   COPA DE ORO CP. 62448 CUERNAVACA  MORELOS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1208-1-17-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Es Ingeniero Petrolero y Egresado de la Escuela Superior de Ingeniería y Arquitectura del Instituto Politécnico Nacional, una institución fundada por Lázaro Cárdenas que ha sido el semillero de muchos profesionales mexicanos con visión y compromiso social.\r\nSe especializó en Hidráulica por la Universidad Nacional Autónoma de México y entre sus actividades académicas ha impartido cursos de Evaluación de la Calidad del Agua, en coordinación con la Universidad de Waterloo, Canadá.\r\nHa desarrollado y aplicado diversos métodos de control de pérdidas de agua en redes de distribución en coordinación con el Instituto Mexicano de Tecnología del Agua, de la SEMARNAT. Ha tomado cursos de aplicación de métodos geofísicos en la evaluación de acuíferos\r\nCon la Comisión Nacional del Agua, CONAGUA ha desarrollado cursos sobre administración del agua y sustento técnico, jurídico y administrativo de los Organismos Operadores.\r\nHa sido asesor externo de los Organismos Operadores de Agua Potable de León, Guanajuato; Puebla, Puebla, Chalco, Estado de México y Reynosa, Tamaulipas.\r\nHa sido asesor externo de las Comisiones Estatales de Agua y Saneamiento de los estados de Sonora y Guanajuato.\r\nHa sido Vocal Titular del Consejo de Cuenca de la Región Balsas de la Comisión Nacional del Agua.\r\nHa sido Vicepresidente  de la Asociación Nacional de Empresas de Agua y Saneamiento, organismo que agrupa a los más destacados profesionales y funcionarios del agua.\r\nFue Vicepresidente de la Asociación Mexicana de Hidráulica, Sección Regional Morelos.\r\n","trayectoria":"Durante la administración municipal 1997 a 2000, ocupó el cargo de Director General del Sistema de Agua Potable y Alcantarillado del Municipio de Cuernavaca, Morelos.\r\n Durante la administración estatal 2000 a 2006, se desempeñó como Secretario Ejecutivo de la Comisión Estatal del Agua y Medio Ambiente del Gobierno del Estado de Morelos.\r\nDiputado Federal por Morelos en la LX Legislatura del 2006 al 2009, período en el que presentó la iniciativa para endurecer las penas contra secuestradores, incluyendo cadena perpetua cuando el secuestrador sea o haya sido miembro de los cuerpos de seguridad pública, impartición de justicia o persecución del delito.\r\nSubsecretario de Gobierno y Diputado Local a la LII Legislatura 2012 a 2015, donde ocupó  la Presidencia de la Junta Política y de Gobierno, órgano donde se ejerce la concertación política del Congreso y la Coordinación del Grupo Parlamentario de Acción Nacional, así como la Presidencia de la Comisión del Agua y Recursos Naturales.","templete":"Porque creo que la política es el medio para remontar el  atraso educativo y económico que vive nuestro país; porque la Inseguridad pública ha alcanzado niveles intolerables que nos afectan a todos, los cuales pueden tener solución a través de políticas públicas eficaces y alejadas de la corrupción.\r\nPorque solo participando en la política podemos alcanzar el bien común para todos."},"social":[{"red":"twitter","url":"https://twitter.com/jbadiputado "}]},{"nombre":"Fernando Josaphat Martinez Cue","suplente":"Guillermo Salgado Castañeda","partidos":["pri"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Teresa Dominguez Rivera","suplente":"Yazmin Lisette Salgado Bravo","partidos":["prd","pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Francisco Roberto Bernot Krause","suplente":"Alvaro Joel Arce Bermejo","partidos":["pvem"],"sexo":true,"edad":"28","telefono":null,"correo":"f_bernot@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-347-1-17-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"TRABAJÉ EN EL HOTEL \"GARDEN, RESTAURANT ND SPA\" LAS MAÑANITAS DURANTE 5 AÑOS COMO GERENTE DE OPERACIONES DESPUÉS TRABAJE DURANTE UN AÑO EN EL  INSTITUTO MEXICANO DEL SEGURO SOCIAL COMO JEFE DE OFICINA DE CONSERVACIÓN HASTA EL MOMENTO EN QUE EMPIEZA EL TRAMITE PARA MI CANDIDATURA.","trayectoria":"PRESIDENTE DE LA \"FUNDACIÓN LAS MAÑANITAS PARA TODOS\" DESDE HACE UN AÑO.","templete":"PORQUE AMO A MI CIUDAD. AQUÍ CRECÍ, AQUÍ ESTUDIÉ, AQUÍ TRABAJO, AQUÍ ME QUIERO CASAR Y VIVIR. Y QUIERO HACER UNA DIFERENCIA, SER EL GENERADOR DE UN CAMBIO VERDADERO. Y TENER COMO TODOS LOS MORELENSES Y CUERNAVACENSES UN ESTADO Y UNA CIUDAD DIGNA, LIMPIA, SEGURA DONDE VIVIR. DEJAR ESE LEGADO. A MI FAMILIA Y CIUDADANOS."},"social":[{"red":"facebook","url":"https://facebook.com/francisco.bernot?fref=ts"},{"red":"twitter","url":"https://twitter.com/franciscobernot"}]},{"nombre":"Francisco Javier Espinosa Olalde","suplente":"Victor Manuel Islava Urueta","partidos":["movimiento ciudadano"],"sexo":true,"edad":"35","telefono":null,"correo":"espinosaojavier@gmail.com","casa_campana":"Calle San Jerónim 405   San Jerónimo CP. 62179 CUERNAVACA  MORELOS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-814-1-17-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"2015 Director de la Universidad internacional.\r\n2010 a 2014 Director de Asuntos Internacionales y Admisiones y Asesor de Rectoría de Universidad Internacional.\r\n2012 a 2013 Fundador de la microempresa Tienda de Regalos.\r\n2004 a 2010 Director de Recursos Humanos de Universidad Internacional.\r\n1999 a 2004 Jefe de Reclutamiento y Selección de Universidad Internacional. \r\n","trayectoria":"2015 Vicepresidente de CANACINTRA, Delegación Morelos.  \r\n2013 a 2014 Presidente de Ejecutivos en Relaciones Industriales de Morelos ERIEM.\r\n2014 Reconocimiento como Ciudadano Ejemplar por la Fundación México con Valores.\r\n2014 a 2015 Miembro Honorario del Consejo de Seguridad Pública Municipal, Cuernvaca.\r\n2014 Miembro Honorario de Club Rotary International.\r\n2013 a 2014 Reconocimiento sobresaliente como Presidente del Sector de la Educación de CANACINTRA, Morelos por la consolidación a dicho sector.\r\n2012 Tesorero del Patronato del Instituto Nacional para la Educación de los Adultos, INEA.\r\n2011 a 2012 Vicepresidente del sector de la Educación en ERIEM.\r\n2011 Fundador y Vicepresidente de la Alianza de Líderes Empresariales y de la Sociedad Civil Unidos por Morelos.\r\n2010 Presidente capítulo jóvenes de Grupo Empresarial Morelos GEM.\r\n","templete":"Que añoranza al recordar a Cuernavaca, ciudad tranquila, ciudad  de la eterna primavera,  conocida así a nivel Internacional  y catalogada como la ciudad de la enseñanza del español a nivel mundial  por la cantidad de extranjeros en las escuelas de español. Recuerdo cuando caminaba solo o con amigos por las calles de mi Cuernavaca y recuerdo que me encontraba con familiares, amigos a las 9: 00 de la noche.\r\n \r\nAhora, con mis hijos y mi familia me da miedo salir a las 7:00 de la noche, ya no puedo caminar con ellos por las calles de Cuernavaca sin sentir miedo. Han asaltado mi negocio, mi casa, de 5 mil extranjeros que llegaban a mi empresa a aprender español ya no llega ni el 10 por ciento.\r\n \r\nNO ESTOY DISPUESTO A QUEDARME EN CASA SIN SALIR A LAS CALLES, NO ESTOY DISPUESTO  A IRME DE CUERNAVACA COMO MUCHOS AMIGOS LO HAN HECHO, NO ESTOY DISPUESTO A CERRAR MI EMPRESA.\r\n \r\nESTOY HARTO DE TENER MIEDO, ESTOY HARTO DE LOS POLÍTICOS MENTIROSOS Y CORRUPTOS.\r\n \r\nLOS CIUDADANOS PODEMOS MÁS Y ESCRIBIREMOS UNA NUEVA HISTORIA.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/espinosaojavier"}]},{"nombre":"Hector Salazar Porcayo","suplente":"Jose Filiberto Flores Serrano","partidos":["nueva alianza"],"sexo":true,"edad":"46","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-479-1-17-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Ingreso a luz y Fuerza, departamento de construcción\t1989-1992.\r\nDepartamento Cuernavaca. Sección Peones\t1992-1994.\r\nDepartamento de Transmisión Líneas\t1994-2005.\r\nDepartamento Subgerencia Comercial Sección Agencias Foráneas\t2005-2009.\r\n","trayectoria":"Fundador en el estado de Morelos, junto con otras organizaciones, del Pacto por la soberanía alimentaria y Energética y de Convergencia sindical y social, desde los cuales se ha convocado a jornadas nacionales  como la Re-estatización de las pensiones, por una tarifa social que beneficie a todos Movilizaciones estatales en contra de la reforma al IMSS y  en solidaridad con ISSSTE. 2005-2011.\r\n\r\nCoordinador de Casillas del Distrito II local. Elecciones de 2006,\t2006.\r\n\r\nMiembro del Comité por la defensa del  petróleo y de la Consulta ciudadana Yo decido, en el estado de Morelos,\t2008.\r\n\r\nCoordinador y convocante  de la caravana Morelos Rumbo a Cancún en Contra de la COP 16,\t2009.\r\n\r\nParticipante de la Asamblea Nacional de Afectados Ambientales, \t2009-2011.\r\n\r\nJornada de Solidaridad con  la Comunidad de Alpuyeca,\t2009.\r\n\r\nParticipante y organizador de la Campaña estatal No más sangre. Organizador y convocante a la caravana Morelos a Cancún, en contra de la COP 16,\t2010.\r\n\t\r\nRealización de foros Ciudadanos en contra de la Reforma de la Ley del trabajo, en distintas comunidades académicas, como en la UAEMor., Preparatoria Cuautla, y municipios del Estado de Morelos,\t2010-2011.\r\n\r\nPromovente de queja ante la Comisión de Derechos Humanos por el crimen de la Licencia Amalia Ávila Vázquez, Directora  Jurídica de la CFE que denuncio actos de corrupción de la paraestatal,  muerta en circunstancias no claras, \t2010.\r\n\r\nConvocante, organizador y participante de las Jornadas Continentales del Grito de los Excluidos en el estado de Morelos,\t2010-2011.\r\n\r\nPromotor junto con otros actores sociales, del Juicio político al Gobernador Marco Adame García,\t2011.\r\n\r\nCoordinador y participante  del Congreso Social Nacional en el estado de Morelos,\t2011.\r\n","templete":null},"social":[]},{"nombre":"Alfonso Barrera Uriostegui","suplente":"Francisco Radilla Corona","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gerardo Arrieta Fuentes","suplente":"Raul Gerardo Villalobos Muro","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Paulino Ruisanchez Santamaria","suplente":"David Salvador Gonzalez Hernandez","partidos":["encuentro social "],"sexo":true,"edad":"50","telefono":null,"correo":null,"casa_campana":"Adolfo López Mateos 13   Acapantzingo CP. 62440 CUERNAVACA  MORELOS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1063-1-17-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Graduado como Asociado de Artes en Estudios Teológicos. Instituto de Ministerios.\r\nVictoria del Dr. Robert W. Carman. Advance Leadership Seminar del Instituto Haggai Psicoterapia en Vision International College y University Diplomado. \r\nLocutor y Conductor de Radio y Televisión con Licencia Tipo A No. 30153. Tomó los cursos Inducción al Trabajo, Calidad, Seguridad e Higiene, Administración del Trabajo. Secretaría de la Defensa Nacional. Relaciones Humanas Integrales, Instituto de Superación Integral. Oratoria y Persuasión Profesional. Instituto Lowel de Inglaterra en México. Liderazgo en Desarrollo e Integración Familiar. INDEFAT.\r\n1984 a 89 Profesor de Escuelas Secundarias S.E.P.\r\n1989 a 1992 Contralor en Dir. Gral. de Educación Tecnológica e Industrial. S.E.P.\r\n1992 Conferencista de \"Nací para Triunfar\" (Empresa de Conferencistas para el Crecimiento Personal y Empresarial en el país y EUA).","trayectoria":"Fundé y dirijo actualmente La Universidad de Vida A.C. donde se imparten carreras cortas de 6 meses, carreras de vida para formar Hombres y Mujeres de verdad, Matrimonios (Integración Conyugal), Padres, Formación Juvenil e Hijos, todas ellas con el propósito de formar personas fundamentadas en los valores y principios como la integridad, a fin de proporcionar a la sociedad mejores familias con un mejor futuro y para que los pequeños y jóvenes aprendan a enorgullecer a sus padres en lugar de darles penas y problemas. De esas familias saldrán los buenos gobernantes que necesitamos.\r\nImparto también conferencias de Filosofía Social, Mejoramiento Profesional y Teología Aplicada en Institutos, Asociaciones, Empresas y Fundaciones. ","templete":"Porque estoy cansado de las mismas campañas y  del mismo discurso, de las mismas promesas a las mismas necesidades que nunca cambian. Por eso acepté el reto de postularme como candidato a diputado Federal, deseo promover más beneficios para las madres solteras, para los jóvenes y formular planes educativos y formativos para la integración familiar, ciudadana y política, así juntos lograremos una verdadera primavera en Cuernavaca en todos los aspectos humanos y sociales. Estoy convencido de que la confianza compromete, y que lo mejor que puede poseer un hombre es la confianza de otros en él."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Paulino-Ruisánchez/1387604644895574"}]}]