[{"nombre":"Ma. De Los Angeles Zamora Gonzalez","suplente":"Maria Asuncion Jimenez Marquez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Monserrath Sobreyra Santos","suplente":"Alejandra Gutierrez Macias","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"23","telefono":null,"correo":"monse_sobreyra@outlook.com","casa_campana":"Agua Caliente    INDEPENDENCIA CP. 54409 NICOLAS ROMERO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1091-1-15-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Fui Presidenta del Voluntariado del DIF de Nicolás Romero, desde donde pude percibir de primera mano las diferentes carencias que sufren las familias del Municipio, en especial nuestros abuelitos y madres solteras, ayudando a gestionar programas y apoyos para ayudarlos.","trayectoria":"Trabaje de la mano con los Jóvenes de mi Municipio al ser la Presidenta del Organismo de Mujeres Jóvenes del PRI de Nicolás Romero, teniendo la oportunidad de escuchar sus ideas y sus necesidades.","templete":"Quiero ser tuDiputada, porque estoy convencida que desde la máxima tribuna del País, mediante un arduo trabajo legislativo, puedo contribuir a mejorar las condiciones de vida de los que menos tienen, de los que más necesitan, para así disminuir las necesidades de la sociedad, a crear oportunidades para los jóvenes, apoyar a las madres solteras, a aquellos que sufran alguna discapacidad. Quiero ser tu voz en el Congreso, para que juntos podamos ayudar a mejorar las condiciones de vida en nuestro País, demostrando que los jóvenes también podemos contribuir al óptimo desarrollo de nuestra Nación. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/María-Monserrath-Sobreyra-Santos/388818607908183?fref=ts"},{"red":"twitter","url":"https//twitter.com/MonseSobreyra"},{"red":"youtube","url":"youtube.com/channel/UCc2r4dpV5cOTIgs-4fwDqbw"}]},{"nombre":"Mercedes Carrera Rosas","suplente":"Maria Guadalupe Blas Medina","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Patricia Aguilera CedeÑo","suplente":"Juana Ontiveros Angeles","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":"54","telefono":null,"correo":"marthapatriciaaguilera@outlook.es","casa_campana":"Francisco I Madero 66   Francisco I Madero CP. 54467 NICOLAS ROMERO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-960-1-15-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy directora de un jardín de niños, ubicado en rió colorado número 9, en Atizapán de Zaragoza, estado de México el cual se llama colegio Chapultepec.\r\n\r\nLlevo 5 años ejerciendo la profesión de docente, no ha sido nada fácil llegar a donde estoy actualmente, me gusta mucho mi profesión ya que pienso que para que una persona sea feliz todo empieza desde una niñez bien cimentada, en valores educación y cariño trasmitidos por el círculo de convivencia familiar y escolar.\r\n\r\nAntes de esto he sido comerciante, dure 20 años empezando con un pequeño negocio que año tras año me brindó la oportunidad de ir lo desarrollando y expandiendo, el cual me ha dado grandes satisfacciones y enseñanza, haciéndome valorar el esfuerzo de día con día y no desistir en la lucha constante de seguir progresando y así poder ayudar a las personas que más lo requieren ya que en la convivencia diaria me doy cuenta de todas sus necesidades.\r\n\r\nAportando así un consejo o una palabra de aliento motivándolos a seguir adelante y que vean que nunca es tarde para seguirse superando el querer es poder.\r\n\r\n\r\n  \r\n","trayectoria":"Me gusta el altruismo, en el año 2007 funde una asociación civil denominada ayúdate  ayudando la cual esta ubica en avenida 22 de febrero numero 69 fraccionamiento el trafico, con la cual he tenido la oportunidad de convivir y ayudar a mucha gente de pobreza extrema y bajos recursos., dando de lo poco que tengo y del apoyo en conjunto de las personas que están dentro de la asociación y ver la gratitud de la gente y la sonrisa de los niños no tiene precio por lo cual he buscado apoyos para esta labor tan noble.\r\n\r\n\r\nPor lo tanto como verán la política no me interesaba, me enfocaba mas en el altruismo voluntario, analizando los planes de trabajo de los partidos políticos de mi municipio llegue a la conclusión que el único partido que lleno todas mis expectativas fue el partido del trabajo.\r\n\r\nMe siento muy afortunada de poder fomentar el altruismo para el beneficio de las personas más necesitadas y darles un poquito más de esperanza para un mañana mejor y así seguir trasmitiendo a la sociedad a la cual pertenecemos que ayuden con dignidad y respeto a todas esas personas que están carentes de algo y necesitan ayuda sin esperar nada a cambio.\r\n\r\n\r\n\r\n","templete":"Tengo más de 20 años viviendo en Nicolás Romero, soy una ciudadana común y corriente entusiasta, trabajadora, emprendedora y conozco todas y cada una de las necesidades por las cuales pasamos todas las personas desde el desempleo falta de oportunidades desigualdad, como yo he sufrido todo esto ahora que tengo la oportunidad de aportar un granito de arena y poder contribuir a la legislación de reformas para ayudar y apoyar a todos los ciudadanos y ciudadanas no solo de Nicolás Romero sino también tener la oportunidad de contribuir con toda la ciudadanía del país.\r\n\r\nAhora que tengo la oportunidad y los medios adecuados quiero proponer en lo que esté en mis manos un México más justo y equitativo para todos y todas las personas, gracias a la oportunidad de acercamiento con las personas he visto que todas las necesidades son comunes y quiero proporcionar todo los medios que estén a mi alcance para dar soluciones y como dicen a grandes problemas grandes soluciones, y yo quiero poner esas soluciones y no desistir en el empeño para logarlas.\r\n\r\nEsperando dar un buen desempeño y no defraudar la confianza de todos y cada una de las personas las cuales están depositando la confianza en mí de antemano les agradezco su humilde atención gracias.  \r\n\r\n\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/paty1207"}]},{"nombre":"Fabiola Villegas Hernandez","suplente":"Esmeralda Sanchez Vazquez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"47","telefono":null,"correo":"faby-jagger@hotmail.com","casa_campana":"Calle Pátzcuaro 3   Manantiales CP. 54420 NICOLAS ROMERO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1017-1-15-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"He trabajado en la Secretaría de Desarrollo Urbano y Ecología, dándole gran importancia al crecimiento y ordenamiento del crecimiento urbano de los municipios, al igual que cuidar y proteger nuestro medio ambiente. \r\nHe realizado prácticas profesionales en materia de psicología en la Universidad Nacional Autónoma de México (UNAM), donde he experimentado el alcance y la importancia de la psicología para el desarrollo de las personas.\r\n","trayectoria":"He desempeñado desde el cargo de Representante de Casilla y Representante General, se me ha presentado la oportunidad de ser Candidata a Diputada Local Suplente del Distrito 44 del Estado de México. Además fui gestora de los diferentes programas sociales que tienes los tres niveles de gobierno conociendo así las problemáticas de cada sección del municipio donde resido.\r\n","templete":"Estoy cansada de las malas decisiones que han tomado nuestras autoridades, nos están llevando por un camino donde los únicos beneficiados son ellos, dejando de lado la dignidad de las personas y no importándoles los derechos humanos y garantías constitucionales de las que todos gozamos, quiero que los programas sociales se hagan llegar a los ciudadanos que realmente los necesitan y no se utilicen como un medio de campaña en el cual se condicione la decisión popular, quiero un México donde podamos vivir tranquilos y donde nuestros hijos puedan crecer sin miedo, disfrutando de la belleza que tiene por ofrecernos nuestro país, donde seamos nosotros los que disfrutemos de las riquezas del mismo y no sean personas ajenas al país las que utilicen nuestra tierra como un lugar más al que puedan explotar."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Fabiola-Villegas-Hernández/1637414966480037?fref=ts"}]},{"nombre":"Carmen OrdoÑez Del Valle","suplente":"Sonia Mireny Garcia Alcaide","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Nelly Minerva Carrasco Godinez","suplente":"Maria Guadalupe Reyes Santos","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Antonio Castillo Molina","suplente":"Alejandro ZuÑiga Ramirez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ignacio Soria Garcia","suplente":"Efrain Rau Davila","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"48","telefono":null,"correo":"soria1232000@yahoo.com.mx","casa_campana":"av. pajaros 57   Granjas Guadalupe CP. 54474 NICOLAS ROMERO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1536-1-15-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Hace ocho años inicie una empresa que se dedica a instalar e implementar sistemas de seguridad para casas, oficinas, etc. Hoy día sigo a cargo de ella.","trayectoria":"Me he desarrollado en el área de gestión social en la comisión de cultura y deporte. ","templete":"Soy candidato por que he visto y vivido la necesidad de cuidar mi comunidad, y tengo la experiencia para poder apoyar a quien más lo necesite."},"social":[{"red":"facebook","url":"https://facebook.com/ignacio.soria.5496?pnref=friends.search"}]}]