[{"nombre":"Absalon Garcia Ochoa","suplente":"Jose Luis Ortega Jimenez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ramon BaÑales Arambula","suplente":"Cesar Alfonso Padilla Vazquez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"39","telefono":null,"correo":"ramonb79@hotmail.com","casa_campana":"RUIZ CORTINEZ 63   SAN FELIPE CP. 47750 ATOTONILCO EL ALTO  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1715-1-14-15_0.jpg\u0026s=Hombre","mentiras":{"laborales":"SOY LICENCIADO EN DERECHO Y MAESTRO EN CIENCIAS POLÍTICAS POR LA UNIVERSIDAD DE GUADALAJARA.\t\r\nME DESEMPEÑÉ COMO DIRECTOR DE CULTURA EN EL H. AYUNTAMIENTO MUNICIPAL DE ATOTONILCO EL ALTO, JALISCO, EN LOS PERIODOS DE 95,97, 98,2000, 200,2002.\r\nPROFESOR DE ASIGNATURA EN EL CENTRO DE EDUCACIÓN EUSEBIO F. KINO, ASOCIADO AL ITESO 2000, 2003.\r\nPROFESOR DE ASIGNATURA EN LA FACULTAD DE DERECHO DE LA UNIVERSIDAD DE GUADALAJARA. 2005, 2008\r\nPROFESOR DE ASIGNATURA EN LA PREPARATORIA REGIONAL DE ATOTONILCO EL ALTO, DE LA UNIVERSIDAD DE GUADALAJARA. DESDE 2006-2008.\r\nSECRETARIO GENERAL DEL AYUNTAMIENTO DE ATOTONILCO EL ALTO, JALISCO. 2004-2006.\r\nPRESIDENTE MUNICIPAL INTERINO DE ATOTONILCO EL ALTO, JALISCO EN EL AÑO 2006.\r\nSECRETARIO DE LA PREPARA REGIONAL DE ATOTONILCO DE LA UNIVERSIDAD DE GUADALAJARA EN EL PERIODO 2007- 2008. \r\nPRESIDENTE MUNICIPAL DE ATOTONILCO EL ALTO, JALISCO, PERIODO 2012, 2015 Y ACTUALMENTE CUENTO CON LICENCIA DE ESTE CARGO Y SOY ASPIRANTE A LA DIPUTACIÓN FEDERAL POR EL XV DISTRITO CON LA ALIANZA CONFORMADA POR EL PARTIDO REVOLUCIONARIO INSTITUCIONAL Y EL PARTIDO VERDE ECOLOGISTA DE MÉXICO.","trayectoria":"EN LA ADMINISTRACIÓN PÚBLICA DEL PERIODO 1995, 1998 ME DESEMPEÑÉ COMO DIRECTOR DE CULTURA Y TURISMO EN EL MUNICIPIO DE ATOTONILCO EL ALTO, JALISCO.\r\nEN LA ADMINISTRACIÓN PÚBLICA DEL PERIODO 2001, 2002 OBTUVE EL CARGO NUEVAMENTE DE DIRECTOR DE CULTURA Y TURISMO EN EL MUNICIPIO DE ATOTONILCO EL ALTO, JALISCO.\r\nEN LA ADMINISTRACIÓN PÚBLICA DEL PERIODO 2004, 2006 ME DESEMPEÑÉ COMO SECRETARIO GENERAL DEL H. AYUNTAMIENTO DE ATOTONILCO EL ALTO, JALISCO.\r\nEN LA MISMA ADMINISTRACIÓN Y PARTICULARMENTE EN EL AÑO 2006 FUI NOMBRADO COMO PRESIDENTE MUNICIPAL INTERINO DEL MUNICIPIO REFERIDO.\r\nEN LA ADMINISTRACIÓN 2012, 2015 FUI ELEGIDO DEMOCRÁTICAMENTE POR EL MUNICIPIO DE ATOTONILCO EL ALTO, JALISCO, COMO PRESIDENTE MUNICIPAL POR LA COALICIÓN \"COMPROMISO POR JALISCO\" , ACTUALMENTE ME ENCUENTRO CON LICENCIA MUNICIPAL Y COMO CANDIDATO A LA DIPUTACIÓN FEDERAL POR EL PRINCIPIO DE MAYORÍA RELATIVA EN EL PARTIDO REVOLUCIONARIO INSTITUCIONAL EN COALICIÓN CON EL PARTIDO VERDE ECOLOGISTA DE MÉXICO POR EL DISTRITO XV.\r\nFUI DELEGADO PARA LA ELECCIÓN DE PRESIDENTE DEL COMITÉ DIRECTIVO MUNICIPAL DEL PRI EN EL MUNICIPIO DE JESÚS MARÍA JALISCO, 2007 Y DELEGADO ESTATAL DEL CONSEJO POLÍTICO DEL PRI JALISCO. 2013. ","templete":"ASPIRO A SER DIPUTADO FEDERAL NO SOLO PARA LEGISLAR, SINO PARA GESTIONAR COMO LO HICE COMO PRESIDENTE MUNICIPAL, BAJANDO RECURSOS AL MUNICIPIO QUE MUCHO AYUDARON AL BIENESTAR DE NUESTRA GENTE Y AHORA GESTIONARÉ EN FAVOR DE TODO EL DISTRITO XV, AYUDANDO A LOS ALCALDES A QUE CUMPLAN SUS COMPROMISOS. \r\nCREO QUE LA MEJOR RECOMENDACIÓN ES NUESTRO TRABAJO Y NUESTROS RESULTADOS, POR ESO HE REALIZADO LA INVITACIÓN EN TODO MOMENTO A QUE LAS PERSONAS VALOREN MI GESTIÓN COMO CANDIDATO Y PRESIDENTE DEL MUNICIPIO DE ATOTONILCO EL ALTO.\r\nTENGO MUY CLARO EL COMPROMISO DE SERVIR A QUIENES EN OCASIONES NO TIENEN A QUIEN RECURRIR, SIEMPRE HE BRINDADO UN APOYO INCONDICIONAL A LAS PERSONAS QUE CONFÍAN Y HE DADO RESPUESTA A SUS DEMANDAS. DESDE NIÑO APRENDÍ EL VALOR DE LA HONESTIDAD, APRENDÍ A HABLAR DE FRENTE Y SIEMPRE ANTEPONIENDO LA VERDAD, NO SOY UN HOMBRE DE PROMESAS SINO UN HOMBRE DE COMPROMISOS.\r\nUNA DE MIS MÁS GRANDES PROPUESTAS Y RETOS, ES LLEGAR A SER DIPUTADO FEDERAL POR EL DISTRITO XV, PARA LOGRAR LA CREACIÓN DE UNA RED DE BIENESTAR EN CADA MUNICIPIO Y EN CADA COMUNIDAD, PARA QUE HAYA UN REPRESENTANTE DE NUESTRA RED, QUE FUNGIRÁ COMO ENLACE DE UN SERVIDOR Y CON LA GAMA DE SERVICIOS Y APOYOS QUE PODAMOS CONSEGUIR PARA NUESTRA GENTE.\r\nBAJO EL LEMA \"MÁS TRABAJO QUE PROTAGONISMO\" ES QUE QUIERO LLEGAR A SER DIPUTADO FEDERAL Y LOGRAR ASÍ LA GESTIÓN PERMANENTE DE RECURSOS, IMPULSAR LAS LEYES QUE PROMUEVAN Y FACILITEN LA INVERSIÓN, LAS QUE PROTEJAN AL MEDIO AMBIENTE, EL CONTACTO PERMANENTE CON LOS CIUDADANOS Y CREAR MESAS DE TRABAJO PERMANENTES CON REPRESENTACIÓN DE TODAS LAS CADENAS PRODUCTIVAS DE NUESTRA REGIÓN, PARA TOMAR DECISIONES QUE IMPULSEN EL DESARROLLO DEL DISTRITO XV."},"social":[{"red":"facebook","url":"https://facebook.com/ramonbanales?fref=ts"},{"red":"twitter","url":"https//twitter.com/ramonbanales"},{"red":"youtube","url":"youtube.com/ramonbanales"}]},{"nombre":"Diego Napoles Franco","suplente":"Jose De Jesus Reynoso Razo","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ma. Monica Palomar Contreras","suplente":"Maria Elena Becerra Pedrosa","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Xochitl Mariscal Cortes","suplente":"Ma. Blanca Godinez Mendoza","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"46","telefono":null,"correo":"Chavauc2004@yahoo.com","casa_campana":"Madero 41   Centro CP. 47750 ATOTONILCO EL ALTO  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2093-1-14-15_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Trabajé en el Departamento de Deportes del Tecnológico de Monterrey Campus Guadalajara, como asistente del director, encargada del Restaurante las Góndolas, encargada de caja en el restaurante los cuates rosas y encargada de caja en el Hotel Nuevo Real Vallarta.","trayectoria":"Mi participación social nace de ver tantas necesidades en mi municipio Atotonilco el Alto, donde las escuelas y el sector salud dan mucho de qué hablar y por ello participo como presidenta de la sociedad de padres de familia de la escuela secundaria técnica 151 de este municipio.\r\n\r\n","templete":"El ver y vivir tantas injusticias, tantas mentiras de los que nos gobiernan y la falta de oportunidades para  los Jóvenes.  Que administran de mala manera nuestros impuestos y hacen del presupuesto un derroche y no generan empleo, seguridad ni cordialidad entre los que habitamos y nos partimos trabajando para llevar el sustento diario para nuestras familias y ellos sin el menor esfuerzo viven de nosotros y creen que nos hacen un favor con lo mal que trabajan y los privilegios que se dan. Por eso yo ciudadana, quiero hacer algo por mi gente con la que me identifico y convivo. Creo que interpreto el sentir de muchos que no se atreven a expresar su opinión."},"social":[{"red":"facebook","url":"https://facebook.com/xochitl.mariscal.37"},{"red":"twitter","url":"https//twitter.com/xoochitl_mc"}]},{"nombre":"Carmen Hiliana Cruz Aceves","suplente":"Alicia Coronado Silva","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Javier Martin Lomeli Becerra","suplente":"Federico Sanchez Arias","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":"57","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"Capacitaciones:\r\n Calidad en el servicio, SECTUR, Guadalajara, Jal.\r\n Programa de créditos FOJAL, Guadalajara, Jal.\r\n INEGI.\r\n En Empresas Socialmente Responsables (Bélticos, Guad. Jal.).\r\n Normas de calidad ISO 9000, Celanese, Ocotlán, Jal.\r\n Normas de calidad alimenticia, ISO 22000, (Bélticos, Guad. Jal.).\r\n En brigadas contra incendios ( CETESIS, Guad. Jal.).\r\n Operación, Mantenimiento de Maquinaria, Agrícola; Jamay, Jal.\r\n Operación y mantenimiento de maquinaria industrial, Celanese, Ocotlán, Jal.\r\n Operación y mantenimiento de vehículos de carga pesada, CTM, Guadalajara, Jal.\r\n Agricultura: SAGARH, La Barca, Jal.\r\n Soldadura eléctrica y de oxiacetileno. Gdl. Jal.\r\n Energía solar, Agroenergética y climatización artificial.","trayectoria":"Cargos desempeñados:\r\n2000. Candidato a presidente municipal por Jamay, Jal.\r\n2001. 2003 Regidor propietario en el Gobierno Municipal de Jamay, Jal.\r\n2003. Secretario de agricultores de la zona federal, El pantano de Jamay, Jal.\r\n2003. Presidente de padres de familia, de primaria Juan Escutia, los Capulines, Municipio de Jamay, Jal.\r\n2003. Candidato a Diputado Local por el 15 Distrito, Jalísco.\r\n2005. 2008. Secretario General de Sección 112 CTM Nacional de transportistas.","templete":null},"social":[]},{"nombre":"Alfonso Galvez Flores","suplente":"Jorge Luis Moreno Duran","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Julio Cesar Padilla Guillen","suplente":"Eleuterio Sanchez Ochoa","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"37","telefono":null,"correo":"juliodistrito15_pes@hotmail.com","casa_campana":"Lerdo de Tejada 125   Centro CP. 47910 LA BARCA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-854-1-14-15_0.jpg\u0026s=Hombre","mentiras":{"laborales":"INGENIERO AGRÓNOMO ESPECIALISTA EN PARASITOLOGÍA AGRÍCOLA,\r\nASESOR TÉCNICO EN HORTALIZAS Y GRANOS.","trayectoria":"SIN TRAYECTORIA POLÍTICA ,\r\nTRABAJO SOCIAL Y ALTRUISTA ACTIVO .","templete":"SURGE LA NECESIDAD DE VERDADERAMENTE AYUDAR A LA GENTE."},"social":[]}]