[{"nombre":"Diego Alberto Leyva Merino","suplente":"Feliciano Guerrero Chavez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"38","telefono":null,"correo":"diegoleyvasd@gmail.com","casa_campana":"Aldama 216   Zona Centro CP. 37900 SAN LUIS DE LA PAZ  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-604-1-11-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Mi nombre es Diego Alberto Leyva Merino, originario de San Diego de la Unión, Gto. Militante del Partido Acción Nacional desde 1992. Empezando desde Acción Juvenil llegué a ocupar el cargo de Secretario del Comité Municipal, entre otras funciones dentro del PAN en la región y el Estado de Guanajuato. Me he desempeñado como Asesor del municipio de San Diego de la Unión y por elección como Regidor dos veces, y Presidente Municipal del Ayuntamiento 2012-2015. Lo cual me permite ser ahora candidato por el Distrito Federal Electoral Número 1, que abarca los municipios de Atarjea, Ocampo, San Diego de la Unión, San Felipe, San Luis de la Paz, Santa Catarina, Victoria y Xichú.","trayectoria":"Durante mis 23 años de trabajo continuo he podido acumular experiencia y conocer ampliamente mi distrito y las necesidades de la gente. \r\nHe realizado gestiones exitosas ante varias instancias, lo que ha permitido que se cuenten con calles pavimentadas, mejoramiento de caminos, infraestructura, entre otras muchas acciones, aún sin haber desempeñado un cargo público.\r\nDentro de estos años he demostrado ser una persona comprometida, respetuosa y responsable, valores que han acompañado mi actuar como funcionario público. ","templete":"Soy candidato a Diputado Federal por el Distrito Uno porque considero que ya es tiempo de que el norte y noreste de nuestro estado dejen de ser distintas a lo que encontramos en otras regiones de Guanajuato. Ha faltado voluntad política para gestionar mejores proyectos para la región.\r\nTengo la confianza de que con mi experiencia y el apoyo de la ciudadanía podremos empezar a trabajar para tener una mejor calidad de vida, empleos, seguridad y educación."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Diego-Leyva-Merino/777189725682797"}]},{"nombre":"Timoteo Villa Ramirez","suplente":"Rodolfo Longoria Garcia","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Esther Alejandra Covarrubias Sanchez","suplente":"Aida Tapia Duran","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Felix Mena Davila","suplente":"Bernardino Victor Villegas Barcenas","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alejandra Karina Pichardo Montes","suplente":"Elena Ledesma Sanchez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"29","telefono":null,"correo":null,"casa_campana":"Prolongación Gomez Farias Local 1   Colinas de San José CP. 37980 SAN JOSE ITURBIDE  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-781-1-11-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Estudiante  de la Lic. en Derecho en la Universidad del Centro del Bajío.\r\nAlmacenista y Encargada de taller. Autotransportes San José de enero de 2014 a Marzo de 2014.\r\nSupervisor. Instalaciones Electrónicas ORMO de Junio a Diciembre de 2013.\r\nSupervisor. Aire Acondicionado Instalación y Refacción S.A. de C.V. de Marzo a Junio de 2013.\r\nAsistente. Stonhard de Agosto a Marzo de 2013.\r\nSecretaria y Promotor de ventas. Pichardo Bienes y Raíces. de Septiembre de 2007 a julio de 2012.\r\nEjecutivo de servicio. HSBC de Octubre de 2005 a Abril de 2006.\r\n\r\n","trayectoria":"Representante del Consejo Municipal del estado de 2006 a 2014.","templete":"Me interesa mejorar las condiciones de vida de mi Distrito, así como apoyar a las mujeres del campo y brindarles oportunidades de mejora de calidad de vida, educación y trabajo. "},"social":[]},{"nombre":"Madeline Lopez Hernandez","suplente":"M. Reyna Hernandez Gutierrez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"22","telefono":null,"correo":"madeline.lopezh@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-114-1-11-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Carrera universitaria regida por principios éticos que han sido la base de mi persona, de los cuáles los principales son compromiso, responsabilidad, libertad, honestidad y trabajo en equipo. El diálogo y discusión de problemas históricos y contemporáneos en círculos de estudios con compañeros y profesores han sido medulares para el continuo análisis crítico de nuestra sociedad.","trayectoria":"Servicio social encaminado al reforzamiento de la educación básica: comprensión lectora, gramática, lógica e historia. Tengo la convicción que la mejor manera de lograr un resultado significativo en la labor social es a través de la empatía con los niños y jóvenes conducida a la revaloración de su entorno, la educación y los valores éticos.","templete":"¿Por qué la forma de hacer política se ha degradado tanto? Ésta es la pregunta medular que me ha conllevado decidir ser candidata a diputada federal, porque nosotros conciudadanos queremos que la política sea conducida con seriedad, con integridad y con dignidad por y para nuestro pueblo. Soy candidata porque me identifico con mi pueblo, con mi gente y con las necesidades reales de nuestras familias, y también busco soluciones, no culpables. Soy candidata porque estoy enteramente convencida que es un honor representar a mi gente con honestidad y respeto; porque sé que el compromiso mutuo puede ser realmente factible para nuestro bienestar social. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/MadeLopezh"},{"red":"twitter","url":"https//twitter.com/LopezhMadeline"}]},{"nombre":"Aidaveth Garcia Monjaras","suplente":"Juana Maria Arredondo Rangel","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":"34","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":"Nació el 1 de Septiembre de 1980. Está casada con Rene Rangel Gutiérrez con quien tiene 2 hijas Jimena y Sofía. Licenciada en Educación Preescolar. Educadora por 12 años y Formadora de Maestros a nivel Licenciatura. En 2010 concluyo la Maestría en Innovación en la Escuela, aunque previamente ha cursado diferentes congresos y cursos de formación.","trayectoria":"Nunca había estado afiliada a ningún Partido Político ante las decepciones, injusticias y corrupción de los diferentes movimientos.","templete":"Se afilio al Movimiento Regeneración Nacional en 2013 y se sumó al proceso de afiliación para completar el padrón electoral para pasar de movimiento social a partido político.\r\nEn 2014 encabeza la campaña como Promotora de la Soberanía Nacional para recabar firmas a favor de la consulta popular sobre la reforma energética trabajando durante las asambleas informativas en los diferentes Municipios del Distrito 1.\r\nA partir de entonces expresa su orgullo de ser fundadora y participar en la creación de MORENA como partido político.\r\nHoy en esta campaña participa por primera vez como candidata a Diputada Federal del Distrito 1 de MORENA, encauzando una lucha política para entregar la propuesta casa por casa y cambiando los eventos masivos y derroche de recursos por trabajo a pie.\r\nSe suma a MORENA por ser el único partido opositor que lucha al servicio del pueblo y la sociedad. Es urgente que la gente haga valer sus derechos y en esta contienda se entrega el pensamiento y el corazón para ayudar a la transformación del Municipio y del País."},"social":[]},{"nombre":"Flavio Rodriguez Hernandez","suplente":"Omar Uriel Rostro Martinez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria De Los Angeles Jimenez Sandoval","suplente":"Gisela Garay Melchor","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"45","telefono":null,"correo":"ariadnajimenezdesantiago@outlook.com","casa_campana":"C. ALLENDE 504   SR. ECCEHOMO CP. 37900 SAN LUIS DE LA PAZ  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1070-1-11-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"ABOGADA LITIGANTE.","trayectoria":"MIEMBRO DE UNA ASOCIACIÓN CIVIL QUE APOYA A LA PARTE MÁS VULNERABLE DE LA SOCIEDAD.","templete":"PORQUE QUIERO APOYAR A LAS PERSONAS MÁS VULNERABLES, A LAS PERSONAS DE BAJO RECURSO. "},"social":[{"red":"facebook","url":"https://facebook.com/angeles.jimenezsandoval.7"}]}]