[{"nombre":"Roxana Montealegre Salvador","suplente":"Maribel Dominguez Castelan","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"35","telefono":null,"correo":"roxmscomunicacion@gmail.com","casa_campana":"CALLE FELIPE ANGELES 3   PACHUQUILLA CP. 42180 MINERAL DE LA REFORMA  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1343-1-13-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"TITULAR  DEL DEPARTAMENTO DE RELACIONES PUBLICAS DE LA DIVISIÓN DE EXTENSIÓN CULTURAL DE LA UAEH, EN EL AÑO 2003.\r\n\r\nSECRETARIA ADMINISTRATIVA DEL INSTITUTO DE ARTES DE LA UAEH, EN EL AÑO 2004.\r\n\r\nSUBDIRECTORA ADMINISTRATIVA DEL INSTITUTO DE ARTES DE LA UAEH, EN EL AÑO 2005.\r\n\r\nCATEDRÁTICO  TITULAR DE LA ASIGNATURA TALLER DE LECTURA Y REDACCIÓN DEL INSTITUTO DE ARTES DE LA UAEH, DESDE EL AÑO 2006 A 2010.\r\n\r\nSECRETARIA ACADÉMICA  DEL INSTITUTO DE ARTES DE LA UAEH, EN EL AÑO 2010.\r\n\r\nDIRECTORA DE PROMOCIÓN CULTURAL DE LA UNIVERSIDAD AUTÓNOMA DEL ESTADO DE HIDALGO 2011- 2012.\r\n","trayectoria":"REGIDORA EN EL AYUNTAMIENTO DE PACHUCA DE SOTO.","templete":"PORQUE ASPIRO A QUE PACHUCA Y MINERAL DE LA REFORMA SEAN EL MEJOR LUGAR PARA VIVIR."},"social":[{"red":"facebook","url":"https://facebook.com/RoxMontealegreOficial"},{"red":"twitter","url":"https//twitter.com/MontealegreRox"}]},{"nombre":"Alfredo Bejos Nicolas","suplente":"Jose Luis Lima Gonzalez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"55","telefono":null,"correo":"alfredo.bejos.nicolas@gmail.com","casa_campana":"Boulevard Nuevo Hidalgo 1111   Fracc. los Cedros CP. 42186 MINERAL DE LA REFORMA  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2495-1-13-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"- CIRUJANO DENTISTA TITULADO EN LA UNIVERSIDAD AUTÓNOMA DEL ESTADO DE HIDALGO.\r\n- FUI MIEMBRO DE LA ASOCIACIÓN DENTAL MEXICANA (A.D.M.).\r\n- FUI INTEGRANTE DEL COLEGIO DENTAL DEL ESTADO DE HIDALGO.\r\n- EL 3 DE JUNIO DE 1997, ELECTO POR LOS PRESIDENTES DE LOS COLEGIOS DE PROFESIONISTAS DEL ESTADO DE HIDALGO, COMO PRESIDENTE DEL FORO NACIONAL DE COLEGIOS DE PROFESIONISTAS FEDERACIÓN GENERAL, A.C., DURANTE EL PERIODO 1997-2000.\r\n- FUE ELECTO VOCAL DE CONTROL Y VIGILANCIA DE LOS SUBCOMITÉS DE SALUD Y SEGURIDAD PÚBLICA, DE LOS COMITÉS DE PLANEACIÓN DE DESARROLLO MUNICIPAL (COPLADEM) EN EL PERIODO 1997-2000.\r\n- INTEGRANTE DEL CONSEJO CONSULTIVO DE LA FEDERACIÓN NACIONAL DE CIRUJANOS DENTISTAS AL SERVICIO DE MÉXICO A.C.\r\n- CONSEJERO DE LA CÁMARA NACIONAL DE COMERCIO (CANACO)  PACHUCA, EN EL PERIODO 2001 AL 2005.\r\n- COORDINADOR DE LA REGIÓN I PACHUCA, DE LA SECRETARÍA DE DESARROLLO SOCIAL DEL GOBIERNO DEL ESTADO DE HIDALGO, DE ENERO A JUNIO DEL 2002.\r\n- COORDINADOR DE LA REGIÓN I PACHUCA DE LA SECRETARIA DE PLANEACIÓN Y DESARROLLO REGIONAL, DEL 16 DE SEPTIEMBRE DEL 2006 AL MES DE NOVIEMBRE DE 2007.\r\n- DIRECTOR GENERAL DEL COLEGIO DE ESTUDIOS CIENTÍFICOS Y TECNOLÓGICOS DEL ESTADO DE HIDALGO (CECYTEH) DEL 2 DE SEPTIEMBRE DE 2011 AL 25 DE ABRIL DE 2013.\r\n- SECRETARIO DE TURISMO Y CULTURA DEL ESTADO DE HIDALGO (DEL 29 DE MAYO DE 2014 A ENERO DE 2015).","trayectoria":"- SOY SOCIO FUNDADOR DEL CLUB ROTARAC PACHUCA Y POSTERIORMENTE INGRESO AL CLUB ROTARIO PACHUCA MINERO, DEL CUAL ACTUALMENTE ES SOCIO DESDE HACE 30 AÑOS.\r\n- PRESIDENTE DEL CLUB ROTARIO PACHUCA-MINERO, PERIODO 1993-1994.\r\n- REPRESENTANTE DEL GOBERNADOR ROTARIO, DEL DISTRITO 4170 EN EL ESTADO DE HIDALGO.\r\n- REPRESENTANTE DE LA SOCIEDAD CIVIL EN EL INICIO DEL PROYECTO DEL PARQUE ECOLÓGICO DE CUBITOS.\r\n- MILITANTE DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL DESDE 1988.\r\n- DELEGADO DEL P.R.I. EN DIVERSOS MUNICIPIOS DEL ESTADO.\r\n- PRESIDENTE DEL FORO NACIONAL DE COLEGIOS DE PROFESIONISTAS FEDERACIÓN GENERAL, A.C., DURANTE EL PERIODO 1997-2000.\r\n- REGIDOR EN EL MUNICIPIO DE PACHUCA, EN EL PERIODO 1997-2000.\r\n- PRESIDENTE DE LA HONORABLE ASAMBLEA MUNICIPAL DE PACHUCA.\r\n- PRESIDENTE DEL COMITÉ DIRECTIVO MUNICIPAL DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL EN PACHUCA, EN EL PERIODO 1999-2000. \r\n- CONSEJERO POLÍTICO NACIONAL DE 2002 AL 2006.\r\n- ELECTO COMO SECRETARIO GENERAL DE LA C.N.O.P. EN EL ESTADO DE HIDALGO, PERIODO DEL 6 DE JULIO DEL 2002 AL 15 DE SEPTIEMBRE DEL 2006.\r\n- ELECTO COMO DIPUTADO FEDERAL SUPLENTE, DE LA LIX LEGISLATURA EN EL PERIODO 2003-2006, POR EL DISTRITO 06 CON CABECERA EN PACHUCA.\r\n- DIPUTADO FEDERAL DE LA LIX LEGISLATURA POR EL DISTRITO 06 CON CABECERA EN PACHUCA, DEL 2004 AL 2006.\r\n- COORDINADOR DE LOS DIPUTADOS FEDERALES DE LA FRACCIÓN PRIÍSTA HIDALGUENSE EN LA LIX LEGISLATURA EN EL 2006.\r\n- DIPUTADO LOCAL DE LA LX LEGISLATURA DEL ESTADO DE HIDALGO, POR EL DISTRITO I PACHUCA PONIENTE, DEL 1 DE ABRIL DE 2008 A 31 DE MARZO DE 2011. \r\n- DIPUTADO LOCAL DE LA LXII LEGISLATURA DEL ESTADO DE HIDALGO POR EL DISTRITO II PACHUCA ORIENTE, PARA EL PERIODO 2013-2016 (LICENCIA SOLICITADA EL 28 DE MAYO DE 2014).\r\n- CONSEJERO POLÍTICO ESTATAL EN HIDALGO, DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL.\r\n- CONSEJERO POLÍTICO MUNICIPAL EN PACHUCA, DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL.","templete":"YO SOY UN CANDIDATO QUE ENCABEZA EL ESFUERZO DE MILITANTES, SIMPATIZANTES Y AMIGOS, TODOS ELLOS CIUDADANOS RESPONSABLES Y COMPROMETIDOS CON EL CRECIMIENTO DE ESTE DISTRITO. ES POR ELLO QUE ESTAMOS HACIENDO UNA CAMPAÑA COMO SABEMOS HACERLO, DIALOGANDO DE IGUAL A IGUAL, SIN PERDER DE VISTA A NADIE, MANO A MANO, TOCANDO PUERTAS, TOMANDO EN CUENTA PRINCIPALMENTE A LOS JÓVENES, ESCUCHANDO A LAS MUJERES JEFAS DE FAMILIA, A LAS MUJERES EMPRENDEDORAS, TOMANDO EN CUENTA A LOS ADULTOS MAYORES, A LOS MAESTROS, COMERCIANTES Y A TODOS LOS HOMBRES Y MUJERES QUE HACEN DE HIDALGO UN GRAN ESTADO.\r\nEN ESTA CAMPAÑA ESTOY CON LOS CIUDADANOS, ORGANIZACIONES, SECTORES, CON MI EQUIPO Y FAMILIA GENERANDO UNA CRUZADA PARA QUE COMO PADRES DE FAMILIA, MAESTROS Y SOCIEDAD CONSTRUYAMOS PROPUESTAS PARA QUE ESTAS SEAN INCLUIDAS EN UNA AGENDA LEGISLATIVA RESPONSABLE.\r\nESTE PROYECTO, ENGLOBA LAS CAUSAS Y DEMANDAS MÁS SENTIDAS DE LOS CIUDADANOS DEL SEXTO DISTRITO, PACHUCA Y MINERAL DE LA REFORMA. UN PROYECTO SENSIBLE A LAS DEMANDAS EN SALUD, EDUCACIÓN DE CALIDAD, EMPLEO, DESARROLLO SUSTENTABLE, MEDIO AMBIENTE Y COMPETITIVIDAD; UN PROYECTO INCLUYENTE CON LOS JÓVENES, LAS MUJERES, CON NUESTROS ADULTOS MAYORES Y PERSONAS CON ALGÚN TIPO DE DISCAPACIDAD. \r\nPROPONGO COMO REPRESENTANTE EN EL CONGRESO QUE ESTARÉ ATENTO Y ATENDERÉ LAS DEMANDAS PERMANENTES DE LOS CIUDADANOS, LLEVARÉ SUS CAUSAS Y SUS PROPUESTAS A LA TRIBUNA MÁS IMPORTANTE DEL PAÍS PARA ACTUAR SOBRE SU PRESENTE Y FUTURO, DÁNDOLE CERTEZA A UN MARCO LEGAL QUE PROTEJA SU LIBERTAD, SU PATRIMONIO Y EL DE SUS FAMILIAS. PARA QUE LA LEY SEA IGUAL PARA TODOS Y SE CUMPLA, PROTEGIENDO A LOS HOMBRES Y MUJERES DE CUALQUIER ABUSO.\r\nCON EXPERIENCIA, TRABAJO, ESFUERZO Y DEDICACIÓN IMPULSARÉ LOS CONSENSOS Y ACUERDOS NECESARIOS PARA CREAR LEYES, COMPLEMENTAR Y MEJORAR LAS EXISTENTES.\r\nCREAR LEYES QUE SIRVAN A LA GENTE ES MI MANDATO Y COMPROMISO CON HIDALGO Y MÉXICO."},"social":[{"red":"facebook","url":"https://facebook.com/alfredo.bejosnicolas"},{"red":"twitter","url":"https//twitter.com/alfredo_bejos"},{"red":"youtube","url":"youtube.com/c/AlfredoBejos"}]},{"nombre":"Hilda Miranda Miranda","suplente":"Rosalinda MuÑoz Hurtado","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Arturo Aparicio Barrios","suplente":"Victor Rodriguez Gaona","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Fernando Vergara Cadena","suplente":"Obed Chavez De La Torre","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Del Sagrario  Diaz Granillo","suplente":"Luz Del Carmen Sanchez Fonseca","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"25","telefono":null,"correo":"charo.diaz.granillo@gmail.com","casa_campana":"      PACHUCA DE SOTO  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-144-1-13-6_0.JPG\u0026s=Mujer","mentiras":{"laborales":"Actualmente me encuentro haciendo trámites para obtener el grado en Maestría en Proyectos de Desarrollo por la Universidad La Salle Pachuca, dónde me fue entregada la Medalla Hermano Gabriel por haber obtenido el mejor promedio de la generación 2012-2015. Egresé de la Universidad Autónoma del Estado de Hidalgo con la Licenciatura en Ciencias Políticas y Administración Pública, generación 2007-2011.\r\nAnteriormente laboré en uno de los hospitales públicos más importantes del Estado de Hidalgo, el Hospital Regional del Valle del Mezquital, dónde me desempeñé como Gestor de Calidad, logrando la acreditación de la Unidad de Cuidados Intensivos Neonatales.","trayectoria":"Soy militante Nueva Alianza, formé parte de la Comisión Política Municipal de Pachuca, como Secretaria General, esta comisión fue formada democráticamente, fuimos electos por los militantes del municipio en un proceso histórico en el estado.\r\nHe realizado labor social desde años atrás, formo parte de un grupo de jóvenes voluntarios, quienes visitamos Casas Cuna y fundaciones que ayudan y protegen a la niñez.","templete":"La vocación de servicio me fue inculcada en mi familia, donde a todos nos enseñaron que lo más importante que una persona puede hacer, es ayudar a los demás. Y esta vocación fue respaldada por mi decisión de estudiar Ciencias Políticas y Administración Pública, confió que la política es un medio para trabajar por y para los demás. Como joven, se que necesitamos ser escuchados y tomados en cuenta, y mi partido Nueva Alianza ha confiado en mi para encabezar este gran proyecto en mi distrito, porque sabe que nosotros los jóvenes tenemos la voluntad, las ganas y la energía de trabajar por el país que queremos y merecemos vivir.\r\nYa es momento que nosotros los ciudadanos, quienes sabemos de las necesidades, carencias y esfuerzos que tenemos que hacer día a día, estemos en la Cámara de Diputados, es momento de demostrar que sí se pueden hacer las cosas diferente, que se pueden hacer las cosas bien."},"social":[{"red":"facebook","url":"https://facebook.com/CharoDiazContigo?fref=ts"},{"red":"twitter","url":"https//twitter.com/CharoDiazNA"},{"red":"youtube","url":"youtube.com/channel/UCNQ1jfIeIuFKat4dRBtxokQ"}]},{"nombre":"Maria Irma Hernandez Jimenez","suplente":"Araceli Tinajero Chavez","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-31-1-13-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":"El ver y vivir en carne propia lo que estamos viviendo los mexicanos en falta de seguridad, las pocas oportunidades de desarrollo en nuestro país.\r\nVi en MORENA la enorme oportunidad de poder hacer algo por México, por mi gente. Leyes y programas que de verdad impacten y se vea reflejado a la clase productiva y que mueve a México. Como es en el área agrícola, comercial, obrera la gente productiva que hay que potencializar sus virtudes, hacer llegar servicios y beneficios a los más aislados y más alejados.\r\nTener la oportunidad de hacer cambios en el sistema educativo en el cual los jóvenes y niños cuenten con una formación académica de mayor calidad para que tengan mayores oportunidades de desarrollarse, así incrementar la calidad productiva en cualquier ámbito. Saber que es el único partido auténtico que apoya los intereses de las clases más necesitadas de nuestro país."},"social":[]},{"nombre":"Sixto Saul Gomez Cruz","suplente":"Carlos Dominguez Cortez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Natividad Castrejon Valdez","suplente":"Victor Hugo Escamilla Gonzalez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"51","telefono":null,"correo":"presidenciapeshgo@gmail.com","casa_campana":"VICENTE GUERRERO 725  Int. 1er Piso CENTRO CP. 42000 PACHUCA DE SOTO  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-790-1-13-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciado en Psicología, con Maestría en Psicoteriapia Humanista y un Master en Programación Neurolingüística, y cuatro diplomados en diferentes áreas. Durante 20 años trabajé como conferenciante en temas de Desarrollo Humano dictando miles de conferencias, cursos y talleres por toda la geografía nacional. Fundador, Docente y Director General del Instituto Universitario Carl Rogers (Campus Pachuca) institución donde se imparten licenciaturas y maestrías en las áreas de Psicología y Psicopedagogía, de la Universidad Humanista Hidalgo donde impartimos programas de Bachillerato, Licenciaturas, Maestrías y Doctorados teniendo cuatro proyectos incorporados a la UNAM; y del Instituto para el Desarrollo Humano Plenitud.","trayectoria":"En el escenario social he participado como miembro del Club Rotario Pachuca Sur en los últimos 12 años, siendo Presidente del Club y Vice Presidente del Distrito 4170. Socio y Consejero de la COPARMEX Hidalgo, miembro del Consejo Estatal de Profesiones Hidalgo y miembro del Consejo Consultivo Profesional. \r\n\r\nHe tenido participación periódica como colaborador y con opinión propia en prensa, radio y televisión.\r\n\r\nDesde los 18 años he participado en actividades político electorales. Colaboré como asesor del H. Ayuntamiento de Pachuca de Soto del 2000 al 2003. Fui candidato a la Presidencia Municipal en el 2005 y en el 2008. Colaboré como asesor del Secretario de Gobernación Lic. Miguel A. Osorio Chong de Enero del 2013 a Agosto del 2014. \r\n\r\nActualmente funjo como Presidente del Comité Directivo Estatal del Partido Encuentro Social en Hidalgo.\r\n","templete":"Convencido que la participación política es una actividad abierta a todos los ciudadanos y que el camino de la construcción democrática demanda la participación de todos, decidí aceptar la candidatura a Diputado Federal por el VI Distrito Electoral en Hidalgo que abarca Pachuca y Mineral de la Reforma. \r\n\r\nDesde muy temprana edad experimenté que la participación política era para mí una vocación, un espacio para el servicio y un camino a la auto realización. Tuve la oportunidad de vivir mi adolescencia en un internado donde aprendí la mística del servicio al otro y el valor del trabajo comunitario como instrumento en la búsqueda de la solución de problemas de la comunidad.\r\n\r\nDesde la preparatoria toqué la puerta de un partido político convirtiéndome en militante con la intención de participar activamente en la reflexión y en la acción del tipo de país que junto a millones soñaba; un país más democrático, plural, diverso, donde todas las voces fueran escuchadas. Un México donde cada habitante pudiera construir su proyecto de vida sin importar el lugar donde nació. Un país donde los Derechos Humanos dejaran de ser una aspiración y se conviertan en una realidad concreta. \r\n\r\nSueño con un país donde toda la sociedad promueva y respete la Dignidad Humana, donde el Desarrollo Económico no sea un motivo más de exclusión y de depredación del Medio Ambiente, un país donde el Gobierno atienda los desequilibrios del mercado y brinde atención especial a todos los grupos vulnerables, un país donde se respete el Estado de Derecho y donde en verdad todos estemos sujetos al Imperio de la Ley.\r\n\r\nTrabajo para que en nuestro país impere un humanismo promotor de la Dignidad Humana, de los Derechos Humanos y de la Autonomía Individual.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/NatyDiputado"},{"red":"twitter","url":"https//twitter.com/NatyDiputado"},{"red":"youtube","url":"youtube.com/channel/UC6Y3jNbDmGHIywhs2S-sErg"}]},{"nombre":"Antonio Mota Rojas","suplente":"Juan Gabriel Zamora Jimenez","partidos":["CANDIDATURA\nINDEPENDIENTE"],"coalicion":null,"sexo":true,"edad":"54","telefono":null,"correo":"candidatoindependientehgo.2015@gmail.com","casa_campana":"Av. Constituyentes 100  Int. 301-3 Constitución CP. 42080 PACHUCA DE SOTO  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"Licenciado en Derecho por la Universidad Autónoma del Estado de Hidalgo. Promedio 10. Cédula Profesional 1735416.\r\nEspecialista en Tecnología Educativa por la Universidad Autónoma del Estado de Hidalgo. Promedio 9.84. Cédula Profesional 6837908.\r\nMaestría en tecnoogía educativa por la Universidad Autónoma del Estado de Hidalgo. Promedio 9.87. Cédula Profesional  8059048.","trayectoria":"TRAYECTORÍA POLÍTICA.... Ninguna.\r\nPARTICIPACIÓN SOCIAL... Representante legal del centro de Terapia Educativa para personas Dawn en Pachuca Hidalgo.","templete":"Porque en este proceso, encuentro la posibilidad de servir a la sociedad a través de la candidatura independiente. De manera particular y sin depender de un Partido Político, mi compromiso sería y será siempre con la sociedad. "},"social":[{"red":"facebook","url":"https://facebook.com/SoyAntonioMota"},{"red":"twitter","url":"https//twitter.com/Soyantoniomota"}]}]