[{"nombre":"Paola Cruz Gonzalez Mercado","suplente":"Ma. De La Luz Carrillo Aguayo","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Clara Gomez Caro","suplente":"Catalina Aguilera Arizaga","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1734-1-14-9_0.JPG\u0026s=Mujer","mentiras":{"laborales":"DESEMPEÑO LABORAL:\r\n-1975  Ingresó como personal sustituto al Instituto Mexicano del Seguro Social, con la categoría de Auxiliar de Enfermera General,  en el Hospital General de Zona No. 45 (Hospital Ayala).\r\n-1977 Tomó base en el Hospital de Especialidades Centro Medico  Nacional de Occidente  con la categoría de Auxiliar de Enfermera General.\r\n-1992  Cambió de categoría a Enfermera General, en el Hospital de Especialidades Centro Medico  Nacional de Occidente.\r\n-1994 Cambió de categoría en el Hospital de Especialidades Centro Medico Nacional de Occidente a Enfermera Especialista Intensivista.\r\n-1999 Cambió de categoría a Enfermera Jefe de Piso en el Hospital de Zona No. 42 Puerto Vallarta, Jalisco.\r\n-2000  Cambió de adscripción al Hospital de Especialidades Centro Medico Nacional de Occidente, en donde se encuentra su plaza actualmente. \r\nDESEMPEÑO AL SERVICIO DE LOS TRABAJADORES DEL INSTITUTO MEXICANO DEL SEGURO SOCIAL.\r\n-1984-1986  Secretario de Conflictos de la Delegación 42  Hospital de especialidades Turno Vespertino/nocturno.\r\n-1984-2011 Participación  en congresos y consejos seccionales y nacionales.\r\n-1986-1988  Secretario del Interior y Propaganda, Delegación 42 Hospital de Especialidades, Turno vespertino/noct.\r\n-1988-1990  Secretario General, Delegación 42 hospital de Especialidades Turno vespertino/nocturno.\r\n-1994-1996  Secretario General,  Delegación 42 Hospital de Especialidades Turno vespertino/nocturno.  \r\n-1996-1998 Secretario de Conflictos, Delegación 42 Hospital de Especialidades Turno vespertino/nocturno.\r\n-1998-1999  Secretario del Interior y Propaganda, Delegación 42 Hospital de  Especialidades Turno vespertino/nocturno.  \r\n-1999-2003  Secretario de Actas y Acuerdos del SNTSS, Sección III Jalisco.\r\n-2003-2007 Secretario Tesorero del SNTSS, Sección III Jalisco.\r\n-2007-2013 Secretario General del SNTSS, Sección III Jalisco.\r\n-2007-2013 Representante de la Comisión Nación.","trayectoria":"PARTICIPACION POLITICA EN EL PRI:\r\n- 1990-1992  Promotora de los Cursos de Primeros Auxilios en la Col. Miravalle del Instituto Mexicano del Seguro Social.\r\n-1988-1992 Promotora de las Brigadas Sociales Asistenciales del Instituto Mexicano del Seguro Social.\r\n-2008-Coordinadora de los Programas de Salud del PRI en Jalisco.\r\n-2008-Consejera Política Propietaria Estatal al Consejo Político del PRI Jalisco.\r\n-2008-Consejera Política Propietaria Municipal del PRI Guadalajara.\r\n-2007-2008 Coordinadora de la Vertiente de Movimiento Sindical de la CNOP Jalisco.\r\n2014- a la fecha   Secretaría de Adultos Mayores y discapacitados  en el\r\n         PRI municipal de Guadalajara.\r\nOTROS CARGOS\r\n-2007 Presidente Colegiado de la Comisión Local Ejecutiva U.N.T. Jalisco.\r\n-2009-2012   Diputada Federal Distrito 9, en la LXI  legislatura PRI.\r\n-2009.2012   Grupo Plural queda seguimiento a los Compromisos del Ejecutivo Federal en Ciudad Juárez, Chihuahua. \r\n-2009-2012  Secretaría de la Comisión Derechos Humanos .\r\n-2009 - 2012   Integrante de la Comisión de Salud.\r\n-2009 - Integrante de la Comisión de Seguridad Social y de la Subcomisión del IMSS.\r\n2009  Ganadora al Merito Femenil  Político  PRI \r\n-2009 Miembro de la  Comisión  Política Permanente del PRI Estatal\r\n-2010  Ratificada por 2 año al Merito Femenil Político PRI \r\n-2010  Consejera Política del PRI Nacional, Estatal y\r\n                Municipal.\r\n-2010 Consejera Política Nacional Permanente\r\n-2012-2015 Diputada del Estado de Jalisco, distrito 9 local.\r\n2012-2015  Presidenta de la Comisión de Trabajo y Previsión Social en el \r\n                Honorable Congreso del Estado de Jalisco.\r\n2012-2015  Vocal en la Comisión de Salud en el H. Congreso De Jalisco.\r\n2012-2015 Vocal en la Comisión de Derechos Humanos en el H. Congreso \r\n                  de Jalisco.\r\n2014  Ganadora del Premio Tlatoani como una de las mejores diputadas a \r\n              nivel nacional.\r\n2015 Ganadora del Premio Maya  como mejor diputada interna.","templete":null},"social":[]},{"nombre":"Maria Auxilio Vera Milian","suplente":"Angelica Lizette Rubio Fausto","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gilberto Sandoval Ramirez","suplente":"Francisco Javier Padilla Gonzalez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Candelaria Ochoa Avalos","suplente":"Sara Leticia Prado Blagg","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"53","telefono":null,"correo":"cande.ochoa@hotmail.com","casa_campana":"Hacienda Santiago 1919   San Martín CP. 44710 GUADALAJARA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1025-1-14-9_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Doctora en Ciencias Sociales con especialidad en Antropología política por el CIESAS Occidente. Tiene un Diploma Superior en Género y Políticas Públicas del Programa Regional en Género y Políticas Públicas, de la Facultad Latinoamericana de Ciencias Sociales, en Argentina.\r\nTrabajé como Educadora de Calle en el DIF Jalisco, Profesora en la UNIVA, ITESO, Secretaria de Educación Jalisco y Profesora Investigadora en el Centro de Estudios de Género de la Universidad de Guadalajara.\r\nOrganicé quince años el \"Encuentro de Estudios de Género\" en el marco de la Feria Internacional del Libro. He participado en encuentros nacionales e internacionales en Argentina, Baltimore y Washington en EE.UU., Perú, Guatemala, España, entre otros.\r\n\r\n","trayectoria":"Actualmente soy candidata a Diputada Federal por el distrito 9 en Jalisco por Movimiento Ciudadano. Soy Coordinadora de la Fracción Edilicia de Movimiento Ciudadano en la actual administración del Ayuntamiento de Guadalajara, cargo que ostento desde el 1 de octubre de 2012.  Además de ser la  Presidenta de la Comisión de Transparencia, Rendición de Cuentas y Combate de la Corrupción.","templete":"Soy Candelaria Ochoa, maestra de profesión, mantengo mis convicciones a cada paso que doy.\r\nCreo en las mujeres y hombres de bien, con ellos construiremos la ciudad que queremos.\r\nPuedes confiar en mí porque he demostrado que tengo experiencia y capacidad para enfrentar los retos de la ciudad. En este movimiento vamos a trabajar juntos por un Guadalajara más igualitario y justo. Durante años he trabajado a favor de los derechos de las mujeres y para hacer de la transparencia y la rendición de cuentas una obligación del gobierno.\r\nGuadalajara necesita de personas preparadas en las que podamos confiar, de representantes que quieran a la ciudad y no se olviden de los tapatíos. Puedes confiar en nosotras porque somos un equipo preparado, porque ya demostramos que podemos hacer lo correcto. Seguiremos defendiendo la voz de los ciudadanos y con tu ayuda vamos a trabajar para limpiar al Congreso de políticos que le han dado la espalda a la gente.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/CandeOchoaA"},{"red":"twitter","url":"https//twitter.com/CandeOchoaA"}]},{"nombre":"Asaf Bonilla Lucas","suplente":"Miguel Angel Casillas Trejo","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Luis Jauregui Cota","suplente":"Arnulfo Soto Contreras","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"En los últimos años me he dedicado a la docencia en la Universidad de Guadalajara, Consultor y Capacitador,\r\nPresidente del Consejo de Administración de la Cooperativa Prohábitat Ecológico Nacional y Tesorero de la Unión de Cooperativas del Estado de Jalisco, Julián Carrillo Puerto.","trayectoria":null,"templete":"La causa y los motivos del porqué he decidido participar en MORENA es para luchar por el cambio verdadero, compartiendo que en estas circunstancias nacionales debe ser por la vía electoral, motivada e inspirada en la historia de la lucha de nuestro pueblo que mediante la misma, ha hecho posible la Independencia, La Reforma y La Revolución de 1917 y por ende impulsar la cuarta transformación: Para Consolidar una Nación, Soberana, Democrática, Equitativa, Igualitaria y ante todo acabar con toda forma de explotación, opresión y dominación, todo esto orientado por nuestros documentos básicos y plataforma política-electoral 2015, sin perder de vista que hay un trabajo de organización y estructuración para lograr que morena sea la primera fuerza política en este país y con ello hacer posible que en el 2018, llegue a la Presidencia de México el mejor hombre que nos ha dado la patria en los últimos tiempos: Andrés Manuel López Obrador.\r\n\r\n"},"social":[]},{"nombre":"Jorge Armando Lopez Fernandez","suplente":"Daniel Rivera Ramirez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Marcelina Ramirez Mendoza","suplente":"Martha Crescencia Perez Ortiz","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]