[{"nombre":"Virginia Escamilla Cortes","suplente":"Julissa Georgina Arteaga Garcia","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Pedro Luis Noble Monterrubio","suplente":"Ernesto Vazquez Baca","partidos":["pri","pvem"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Adrian Angeles Godinez","suplente":"Cupertino Tellez Melo","partidos":["prd"],"sexo":true,"edad":"56","telefono":null,"correo":"staff@adrianangeles.mx","casa_campana":"Guzman Mayer esq. Ma del Carmen Glez SN   Centro CP. 42500 ACTOPAN  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1907-1-13-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciatura: EN LA ESCUELA DE MEDICINA DE LA UNIVERSIDAD AUTÓNOMA DE HIDALGO. 1978-1981.\r\nTitulación: TÍTULO DE MÉDICO CIRUJANO EXPEDIDO POR LA UNIVERSIDAD AUTÓNOMA DE HIDALGO con fecha 12 de Julio de 1984.\r\nRegistro de Profesiones en Hidalgo: No. 3090-1027.\r\nCédula Profesional: No. 951948.\r\nDIPLOMADO EN COMUNICACIÓN MÉDICA.\r\nDIPLOMADO EN COMPETENCIAS DOCENTES.\r\nDIPLOMADO EN DIABETOLOGÍA. Facultad Mexicana de Medicina de la Universidad La Salle, A. C. y Resultados Médicos, Educación e Investigación en Salud, A. C. Pachuca, Hgo. del 10 de Junio al 18 de Diciembre de 2009. 180 hrs. cursadas.\r\nCERTIFICADO EN MEDICINA GENERAL por el Consejo Mexicano de Medicina General, A. C. No. de Certificado 5747, Fecha de Expedición 14 de Octubre de 1995. Fecha de Expiración 14 de Octubre de 2000.\r\nCERTIFICADO COMO MÉDICO GENERAL por el Comité Normativo Nacional de Medicina General a través del Registro Estatal de Medicina General del Estado de Hidalgo. No. De Certificado 13 28698.\r\nCERTIFICACIÓN EN MEDICINA GENERAL por el Consejo Nacional de Medicina General, A. C., a través del Consejo de Medicina General del Estado de Hidalgo, No. de Certificado 01-01-HGO-0195-01, Fecha de Expedición Julio del 2001. Fecha de Expiración Julio del 2006.\r\nCERTIFICADO EN MEDICINA GENERAL por El Comité Normativo Nacional de Medicina General y El Consejo Nacional de Certificación en Medicina General, por haber acreditado la evaluación correspondiente, ante El Consejo de Medicina General del Estado de Hidalgo, A. C. Con número de registro ante CONAMEGE 07/03//14-239-4596. Vigencia de 2007 al 2012. México, D.F., Marzo del 2007.\r\nConsultorio Particular de Enero de 1985 a la fecha. \r\nDOCENTE en bachillerato de la Escuela Superior de Actopan, de la Universidad Autónoma del Estado de Hidalgo.","trayectoria":"Reconocimiento del DIF MUNICIPAL DE ACTOPAN, HGO., con fecha 4 de Enero de 1994. Por atención Médica a la Comunidad.\r\nPremio a la Excelencia Médica 1996, otorgado por La Asociación Mexicana de Médicos Familiares y Médicos Generales, A. C.; La Asociación Nacional de Médicos con Ejercicio Privado, A. C., y La Asociación Nacional de Egresados de la Facultad de Medicina de la U. N. A. M.\r\nAsesor Nacional en Planificación Familiar, otorgado por el Consejo Nacional de Población, Schering Mexicana y el Consejo Mexicano de Medicina General, A.C.\r\nReconocimiento por ALIANZA MEDICA por ejercer la profesión aplicando los valores de Humildad ante el conocimiento, Humanismo con el paciente y Honor por la Profesión. Guadalajara Jal. 19 de Mayo de 2007.\r\nASOCIACIÓN NACIONAL DE MÉDICOS CON EJERCICIO PRIVADO, A. C..- Miembro Fundador.\r\nCONSEJO MEXICANO DE MEDICINA GENERAL, A. C.- Miembro Fundador.\r\nCONSEJO MEXICANO DE MEDICINA GENERAL, A. C.- CONSEJERO TITULAR. Del 17 de febrero de 1995 al 1998.\r\nRED CIUDADANA POR ACTOPAN, A. C.\r\nPresidente fundador.\r\nDonde se ha realizado gestión social, jornadas médicas, jornadas de participación ciudadana en diversas comunidades del municipio de Actopan.\r\nApoyo a escuelas en Actopan y El Arenal.\r\nDiversos talleres en las comunidades de Caxuxí y el Daxtha.","templete":"Soy Candidato Ciudadano a Diputado Federal por el Distrito 03 con cabecera en Actopan, por el Partido de la Revolución Democrática (PRD) y acepté este compromiso porque no quiero pasar el resto de mi vida viendo como nuestra patria se desmorona, viendo como dos canceres sociales: la corrupción y la desigualdad social, crece cada día.  Me atrevo a dar este paso para iniciar un cambio en nuestro sistema, con la confianza de que las circunstancias en las que están millones de mexicanos mejoren. Ha llegado el día en que debemos actuar, sin ser caudillos, haciendo que nuestras voces se escuchen en la cámara de diputados, es insostenible seguir perdiendo el tiempo. El cambió no llegará si esperamos otra época o a otra persona.\r\nCrearemos propuestas, haremos propuestas de leyes que verdaderamente nos beneficien; realizáremos las gestiones necesarias ante las instancias correspondientes, para impulsar el desarrollo en cada una de las regiones de nuestra entidad particularmente. Revisar la Reforma Fiscal, Fortalecer los Servicios de Salud, Impulsar la Educación Media Superior, Incrementar las Fuentes de Empleo será prioritario para mí. Tenemos claro el rumbo para fortalecer la democracia en nuestro México, podemos combatir al presidencialismo con una izquierda que logre equilibrar las decisiones que a todos nos interesan. Las mujeres y los hombres que tomemos acciones seremos agentes del cambio, conductores del progreso. El cambió, el verdadero cambio está en nosotros los ciudadanos."},"social":[{"red":"facebook","url":"https://facebook.com/adrianangelesg"}]},{"nombre":"Josefina Pacheco Perez","suplente":"Justina Merida Velarde","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Onesimo Del Olmo Bautista","suplente":"Luis Angel Cruz Salas","partidos":["movimiento ciudadano"],"sexo":true,"edad":"62","telefono":null,"correo":"mcactopan@hotmail.com","casa_campana":"Poder Judicial 32    Constitución CP. 42060 PACHUCA DE SOTO  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-925-1-13-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Secretario general de la A.C. unión de Comuneros y Pobladores del Ocotal en la Magdalena Contreras.\r\nSubdirector de Fomento Económico en la Delegación Magdalena Contreras.\r\n","trayectoria":"Fundador del Partido del Trabajo.\r\nCandidato a Diputado Local y Federal por el Partido del Trabajo.\r\nGestión de proyectos productivos en el Estado de México, en el Distrito Federal, Hidalgo.\r\nGestión en el mejoramiento de 350 viviendas, así como proyectos productivos en el todo el municipio de Francisco I. Madero.\r\nMe desempeño en la Comisión de Conflictos Agrarios en la Coordinadora Nacional Plan de Ayala.","templete":"Soy candidato para promover, entre otras cosas, el desarrollo de la industria, los servicios y las pequeñas y medianas empresas con la finalidad de incentivar la creación de empleos formales y estables, con salarios dignos y con equidad de género."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Onésimo-del-Olmo-Bautista/973258202714756?fref=ts"},{"red":"twitter","url":"https://twitter.com/OLMOBAU"}]},{"nombre":"Ana Bertha Diaz Gutierrez","suplente":"Maria Guadalupe Pedraza Hidalgo","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Angela Alvarez Perez","suplente":"Ana Edith Rodriguez Gaytan","partidos":["morena"],"sexo":false,"edad":"50","telefono":null,"correo":"Angelaap3107@gmail.com","casa_campana":"Calle Guillermo Prieto 27     MIXQUIAHUALA DE JUAREZ  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-19-1-13-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Educación primaria: esc. Prim. Justo sierra; progreso de obregón, hidalgo.\r\nEscuela secundaria: escuela telesecundaria revolución mexicana; progreso de obregón, hidalgo.\r\nEducación normal básica: normal valle del mezquital; progreso de obregón, hidalgo.\r\nEducación superior: \r\nEsc. Superior fep., ciencias naturales; ciudad de México.\r\nUniversidad autónoma de México, Lic. en pedagogía.\r\nCursos:\r\nImpartidos por la sep.\r\nCurso la matemática en la educación primaria. \r\nEstrategias para el aprovechamiento de los libros de texto y materiales de apoyo para el maestro.\r\nCursos escolarizados intensivos de actualización sobre recursos para el aprendizaje.\r\nPrograma emergente de actualización del maestro\r\nEntre otros.\r\nMaestra frente  a grupo\r\n1 año en escuela primaria miguel hidalgo, plomosas jacala hidalgo.\r\n1 año en escuela primaria narciso mendoza; en santo domingo, jacala hidalgo.\r\n6 meses escuela primaria justo sierra; thade, zimapan, hidalgo.\r\n10 años escuela primaria Dr. José G. Parres, fco. I. Madero, Hgo.\r\n18 años en esc. Primaria 2 de enero de 1915, colonia palmillas municipio de Mixquiahuala de Juárez, Hidalgo.\r\n\r\n","trayectoria":"Militante del frente cardenista de reconstrucción nacional desde su fundación en el año de 1987.\r\nMiembro activo desde su fundación en el año de 1989 hasta el año del 2012, participando activamente en el comité municipal de dicho partido en distintos periodos al frente de la secretaría de finanzas y secretaria general, entre otras.\r\nSimpatizante y miembro fundador del partido morena (movimiento de regeneración  nacional) en el año 2014  y actualmente miembro del comité municipal de morena en el municipio de progreso de\r\nOBREGON, HIDALGO.","templete":"Como meta fundamental  posicionar la idea del Congreso Nacional Constituyente.\r\n Ya que nuestra constitución política, reformada para consolidar el carácter neo liberal del régimen y cumplir los propósitos e intereses de los grandes monopolios; conlleva la liquidación de la propiedad nacional, de los derechos laborales, así como  la disminución  de los salarios y acelera los procesos de privatización; concentra el poder en manos de la burguesía y se convierte en un instrumento contra el pueblo, hundiéndolo  más y  más en la pobreza.\r\nEs necesario señalar que quien pretenda hacer una campaña prometiendo soluciones al pueblo con las mismas leyes miente e incurre en una gran demagogia e irresponsabilidad, porque las reformas constitucionales funcionan como una camisa de fuerza que induce a actuar en beneficio de las grandes transnacionales y del gran capital y legitima el saqueo de nuestro pueblo y han despojado al pueblo mexicano de los instrumentos jurídicos para garantizar su soberanía y el control nacional de sus recursos. A la par, Los poderes  de facto no solo controlan la economía productiva, sino intentan controlar la conciencia ciudadana produciendo una catástrofe cultural cubriendo la magnitud de los abusos e inmoralidad del estado capitalista.\r\n Por todo esto proponemos utilizar la  candidatura como un  elemento para  denunciar los efectos perjudiciales de las reformas estructurales y para reivindicar el principio de soberanía popular y de autodeterminación de los pueblos. \r\n Una candidatura que contribuya a la promoción de los sectores sociales en torno a la exigencia de un congreso social hacia un nuevo Constituyente.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100008901047751"}]},{"nombre":"Citlalli Pavon Macias","suplente":"Juana Velazquez Benitez","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hector Cruz Olguin","suplente":"Mateo Tejeda Hernandez","partidos":["encuentro social "],"sexo":true,"edad":"46","telefono":null,"correo":"pesdistrito3@gmail.com","casa_campana":"2 de abril, casi esquina con Lerdo de Tejada    CENTRO CP. 42500 ACTOPAN  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2143-1-13-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Cursé el preescolar Lázaro Cárdenas, luego la primaria Centro Escolar 1940 en Actopan, y siendo adolescente, la secundaria Ramón M. Rosales, en El Arenal.\r\nNací y crecí en Actopan, donde he vivido siempre. Fue hasta que salí de la preparatoria Justo Sierra, cuando tuve que migrar a Pachuca, para estudiar en la UAEH.\r\nYa en la preparatoria, fui el primer presidente de la Sociedad de Alumnos. Allí comenzó mi vocación de servicio. \r\nMe formé como licenciado y maestro en Derecho.\r\nCon mucha satisfacción, he contribuido a la formación de jóvenes de nuestra región, impartiendo clases de universidad, y en el servicio público eh trabajado en los tres niveles de gobierno, siempre con la convicción de impulsar un servicio público, honesto y entregado a la ciudadanía.\r\n","trayectoria":"Formé, junto con un grupo de grandes amigos, el equipo de fútbol americano Oseznos, que sigue siendo un orgullo para Actopan.\r\nTambién he colaborado desde el ámbito público y la sociedad civil organizada a defender los derechos de las personas más vulnerables de nuestra sociedad. Esto es, de las mujeres, los niños, los jóvenes, las personas con discapacidad, adultas mayores y migrantes.\r\nSoy un defensor de la igualdad entre todas y todos.\r\n","templete":"Porque no me resigno a la Desigualdad.\r\nPorque, a diferencia de otros candidatos, soy un ciudadano que verdaderamente conozco las necesidades de las y los ciudadanos de esta región. \r\nPorque estoy convencido de que las familias deben ocupar el centro de la política. Solo con valores familiares, como la honestidad y honradez, podremos sacar adelante nuestra región, Hidalgo y México. \r\nPorque las y los ciudadanos queremos que sean ciudadanos los portavoces de nuestras necesidades, que trabajen y luchen a favor de nuestras comunidades y municipios. \r\n\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Héctor-Cruz-Olguín/1447072978917367?fref=ts"},{"red":"twitter","url":"https://twitter.com/hectorcruzo"},{"red":"youtube","url":"youtube.com/channel/UCtLGckJxHX72defE4HBYv7Q"}]}]