[{"nombre":"Yolanda Patricia Morales Barrios","suplente":"Lidia Deyanira Navarro Rojas","partidos":["pan"],"sexo":false,"edad":"50","telefono":null,"correo":"ogtexcoco@gmail.com","casa_campana":"JUAREZ SUR 352   TEXCOCO CP. 65200 TEXCOCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1288-1-15-38_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Administración de Restaurante 2014 a la fecha.\r\nResponsable de Cafetería para secundaria en Escuela Ipanti, Texcoco, Proveer y servir alimentos sanos a estudiantes de secundaria. Elaborar Banquetes para personal docente.\r\nDirección de Empresa 2011 a la fecha.\r\nEmpresa propia, Suministro y comercialización de materiales agregados para la construcción (arena, grava, Tepetate)\r\nSocio 1990 a la fecha.\r\nAgregados Como S.A. de C.V., Comité de vigilancia. Empresa dedicada a la extracción de materiales para la construcción Arena y Grava.\r\n","trayectoria":"Nada","templete":"Porque ya me canse de ver los mismos rostros de siempre solo pasando de un puesto a otro.\r\nPorque no ya no quiero quejarme solo sin lograr nada.\r\nPorque he decidido tomar acción y hacer una diferencia en la manera de hacer política.\r\nPorque estoy interesada en hacer un cambio significativo en mi entorno, mi ciudad, mi estado y mi país, para el bien común.\r\nPorque se que uniéndonos como mexicanos podemos lograr cosas extraordinarias.\r\nPorque creo en las mujeres trabajadoras, amas de casa y madres, porque yo soy una de tantas.\r\nPorque creo en la juventud y en el talento que hay por desarrollar.\r\nPorque veo muchas áreas de oportunidad para actuar como son el campo, los micro negocios de traspatio, la educación y desarrollo e impulso a talentos.\r\nPorque hay muchas cosas que proteger como zonas naturales y monumentos históricos.\r\nPorque hay valores que rescatar y resaltar, y todo comienza en la familia, continua en las escuelas.\r\nPorque somos un país mágico que solo falta pulirlo un poquito para que comience a brillar de nuevo.\r\nPorque creo en las personas y en las instituciones.\r\nPorque creo que si se puede y todo comienza con querer hacerlo.\r\nPorque honro el trabajo de todos.\r\nPorque honro mi palabra como a mí misma y eso me permite honrar a los demás.\r\nPorque quiero mejores condiciones de vida para mí, para mi familia, para mis amigos, para mis vecinos, para mis paisanos, para todo México y se que se puede.\r\nPorque sé y tengo muy claro lo que quiero (abundancia, desarrollo, crecimiento, prosperidad, paz, libertad, etc.), y ademas también se lo que ya no quiero (inseguridad, violencia, falta de oportunidades para trabajar o para expresar y desarrollar talentos, escases, etc.) para mi y para todos.\r\nPorque soy una persona comprometida, trabajadora, ama de casa, madre de dos hermosos hijos que son mi fuente de inspiración, hija de una familia hermosa, empresaria y ahora política.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Paty-Morales/783767995043040?_rdr"},{"red":"twitter","url":"https://twitter.com/PatyMbs"}]},{"nombre":"Maria De Lourdes Aparicio Espinosa","suplente":"Gemma Leticia Garcia Lopez","partidos":["pri","pvem"],"sexo":false,"edad":"56","telefono":null,"correo":"luluaparicio_dis38@outlook.com","casa_campana":"Leandro Valle 538  Int. L. 3 Barrio Sn.Pedro CP. 56105 TEXCOCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2030-1-15-38_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy profesora de Educación Primaria, Psicóloga Educativa, cursé dos especialidades una en Informática y otra en Planeación y Administración Educativa. 35 años de mi vida los he dedicado a la noble tarea de educar. Me he desempeñado en el servicio Público, como Docente, Subdirectora, Directora, Supervisora y Coordinadora de Servicios Educativos, Jefa de Departamento Regional de Educación Básica y Directora General de Educación Básica del Estado de México.","trayectoria":"Fui Secretaria del H. Ayuntamiento de Texcoco; diputada local del Dtto. XXIII con cabecera en Texcoco por la quincuagésima octava Legislatura del Estado de México.","templete":"Quiero ser diputada  porque me mueve el interés de seguir trabajando a favor de la gente  de esta región, con quien me une un profundo afecto y agradecimiento.\r\nMi compromiso es con los niños, los jóvenes, las mujeres, los hombres y los adultos mayores de este distrito, con el estado de México y con mi país."},"social":[{"red":"facebook","url":"https://facebook.com/LuluAparicioEspinosa"},{"red":"twitter","url":"https://twitter.com/luludif38"}]},{"nombre":"Adriana Hernandez Estrada","suplente":"Teresa Gaona Reyes","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Benito Lopez Castañeda","suplente":"Arturo Ivan Velazquez Guerrero","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Moises Lopez Valle","suplente":"Simon Sanchez Santander","partidos":["movimiento ciudadano"],"sexo":true,"edad":"32","telefono":null,"correo":"moiseslopezvalle@yahoo.com","casa_campana":"Manuel Gonzalez 3   Centro CP. 56100 TEXCOCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1304-1-15-38_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Es técnico en administración por el Instituto Politécnico Nacional con especialidad en profesionalización de organizaciones sin fines de lucro por la Universidad de Indiana, pasante de la licenciatura en derecho en la Universidad del Valle de México. Empresario en el sector servicios y consultor en administración pública, independiente. Se desempeñó como Asesor del Dip. Local Hesiquio López Trevilla de la LIV Legislatura del Estado de México del 2000 al 2003. Consultor para el Ayuntamiento de Texcoco en 2013. Asesor del grupo parlamentario de Movimiento Ciudadano en la LVIII Legislatura del Estado de México, 2012 a la fecha con el  Dip. Juan Abad de Jesús.\r\n","trayectoria":"Participa en política desde los 16 años cuando ocupó el cargo de Secretario de Acción Juvenil  en el comité municipal del Partido Acción Nacional, fue coordinador de la campaña de convergencia a la presidencia municipal de Chimalhuacán en 2003, ha ocupado los cargos de; representante ante distintos órganos electorales a nivel federal y local, delegado estatal del Movimiento de Jóvenes e integrante del Comité Directivo Estatal como militante distinguido de Convergencia en el Estado de México. En Movimiento Ciudadano, fue Integrante de la Comisión Estatal de Elecciones y representante suplente ante el Consejo General del Instituto Electoral del Estado de México en 2012. Es Integrante de la Coordinadora Ciudadana Estatal del Estado de México y fue recientemente nombrado militante destacado por la Comisión Operativa Estatal para integrar la Junta de Coordinación en el Estado de México.\r\n","templete":"Fue fácil  desde niño darme cuenta, que en el país en el que me había tocado nacer, la desigualdad social era una constante, de joven surgió en mí un anhelo de justicia muy propio y quizás muy profundo. Fue este el principal motivo que desde muy temprana edad, me llevó a tomar la decisión de participar activamente en los asuntos públicos para mejorar las condiciones de mi comunidad, municipio, mi estado y hoy a través de esta postulación, mi país."},"social":[{"red":"facebook","url":"https://facebook.com/moises.lopezvalle.5"},{"red":"twitter","url":"https://twitter.com/mlopezvalle"}]},{"nombre":"Jose Javier Solis Zarate","suplente":"Jose Luciano Manuel Hernandez Moreno","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Delfina Gomez Alvarez","suplente":"Magdalena Moreno Vega","partidos":["morena"],"sexo":false,"edad":"52","telefono":null,"correo":"yosoy@delfinagomezalvarez.org.mx","casa_campana":"Aldama 134   El Carmen CP. 56100 TEXCOCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-341-1-15-38_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[{"red":"facebook","url":"https://facebook.com/DelfinaGomezAlvarez?fref=ts"},{"red":"twitter","url":"https://twitter.com/delfinagomeza"}]},{"nombre":"Guadalupe Rincon Hernandez","suplente":"Katia Breton Rincon","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Xochitl Marquez Jimenez","suplente":"Patricia Salinas Perez","partidos":["encuentro social "],"sexo":false,"edad":"42","telefono":null,"correo":"xoxo139737@gmail.com","casa_campana":"CALLE 16 DE SEPTIEMBRE 201   CENTRO CP. 56100 TEXCOCO  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1385-1-15-38_0.jpg\u0026s=Mujer","mentiras":{"laborales":"ESPECIALIDAD EN COSMEATRÍA, MAQUILLAJE. \r\nEMPRESARIA TRABAJO MULTINIVEL, MANNATECH.\r\n","trayectoria":"HACEMOS LABOR SOCIAL CON UN GRUPO APOYANDO A LA COMUNIDAD, BENEFICIANDO A LOS MÁS NECESITADOS.","templete":"PORQUE LA GENTE ME PIDIÓ QUE LOS REPRESENTARA AQUÍ EN TEXCOCO Y PORQUE ES MI DESEO AYUDAR  A LA COMUNIDAD."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Xochitl-Márquez-Jiménez/761321217322157"}]}]