[{"nombre":"Jose Erandi Bermudez Mendez","suplente":"Adrian Gutierrez Morales","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Celeste Gomez Fragoso","suplente":"Rosa Maria Rodriguez Lopez","partidos":["pri","pvem"],"sexo":false,"edad":"52","telefono":null,"correo":"celestegomezpri@gmail.com","casa_campana":"Hidalgo 66   Centro CP. 36900 PENJAMO  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1435-1-11-11_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Ciencias de la Comunicación, con especialidad en Comunicación Organizacional y Relaciones Públicas, egresada de la Universidad  Autónoma de Nuevo León, posteriormente cursó los estudios de maestría en Desarrollo Organizacional en la Universidad de Guanajuato, obteniendo el Grado de Maestra en D.O.\r\nEn complemento a su formación académica, ha cursado otros estudios, entre los que destacan el Diplomado en  Política Regional Comparada, impartido por la Fundación Cambio XXI A.C. y la Universidad de Guanajuato; y los diplomados en Pedagogía Interactiva, en Técnicas de Investigación y en Formación Docente, estos tres,  en la  UNIVA   Campus La Piedad, Mich.\r\nEn 1995 le fue otorgada la beca de la embajada de estados  Unidos en México para formar parte del International Visitors Program of  the United Satates Information Agency, en el curso Social and Polithical  Women Activism, teniendo como sede la ciudad de Washington D.C. \r\n","trayectoria":"En su desempeño profesional ha tenido una fuerte inclinación hacia el trabajo de carácter social y político, por lo que con una amplia trayectoria dentro del  Partido Revolucionario Institucional, ha tenido cargos de dirigencia municipal en el Movimiento Territorial, a nivel estatal, como Secretaria de Gestión Social, Secretaria de Finanzas y nacional, como Subsecretaria de la Participación de la Mujer en el CEN del FENOC.  \r\n En cargos de elección popular  ha sido Diputada local a la   LV  Legislatura del Estado de Guanajuato en la cual fue presidenta de la Comisión de Prensa Propaganda y Corrección de Estilo y en dos ocasiones Regidora del H. Ayuntamiento de Pénjamo, Gto.  \r\nActualmente es Secretaria de Cultura del CDE del PRI en Guanajuato y candidata a Diputada Federal por el XI Distrito.  ","templete":"Soy candidata, porque considero que la participación política es la mejor vía para buscar las soluciones a los problemas sociales, conozco la realidad social del distrito XI, un distrito eminentemente rural y me interesa desde el Congreso de la Unión atender en lo que corresponde al Poder Legislativo, la problemática del campo, y la que tenemos en esta región del Estado, representar los intereses de Pénjamo, Abasolo, Cuerámaro, Huanímaro y Manuel Doblado, que como el resto del país anhelamos, paz, empleo, un campo más productivo con políticas públicas que lo fortalezcan. La ampliación de los programas sociales en favor de las mujeres y de los que menos tienen.\r\nY de manera muy personal, tener la oportunidad de ejercer el derecho de ser votada y contribuir positivamente en el desarrollo de este distrito."},"social":[{"red":"twitter","url":"https://twitter.com/celestegomezpri"}]},{"nombre":"Hugo Cesar Zaragoza Puga","suplente":"Emmanuel Zuñiga Patiño","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Melina Griselda Aguirre Hernandez","suplente":"Rosalia Mireles Solorio","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Marco Antonio Aguilera Avila","suplente":"Julio Antonio Ortiz Cervantes","partidos":["movimiento ciudadano"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Luis Moreno Madrigal","suplente":"Alfredo Guerra Perez","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Salomon Leon Melgoza","suplente":"Jose Flores Gomez","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-28-1-11-11_0.jpg\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":"Quiero ser diputado por la siguientes razones: para reestructurar la forma de prosperar del país en todas las áreas sociales, para instrumentar los medios de producción del campo agrícola para aumentar la calidad de alimentación del Pueblo, para implementar la industrialización en los diferentes medios de producción.\r\nLa causa por la que decidí unirme a Morena es porque el gobierno actual es insuficiente para hacer que este país progrese y los motivos, porque morena me da la oportunidad de participar para llevar a efecto la transformación que necesita este país, porque realmente existe el interés de que México progrese y porque podemos ser portadores de la voz del pueblo para resolver todos los problemas que dañan a la sociedad."},"social":[]},{"nombre":"Jose Francisco Andrade Rodriguez","suplente":"Ezequiel Rodriguez Suarez","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mario Ortiz Razo","suplente":"Juan Jose Canchola Ramos","partidos":["encuentro social "],"sexo":true,"edad":"51","telefono":null,"correo":"mrazo30@yahoo.com","casa_campana":"Los Pinos 2   Palo Blanco CP. 36900 PENJAMO  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Tengo Maestría en inglés y Computación, llevo 10 años como profesor de inglés, he trabajado en el Tecnológico de Salamanca, UTSOE  de Valle de Santiago, Universidad Politécnica de Juventino Rosas y en el CBTA 218 de Pénjamo, Gto.","trayectoria":"No tengo trayectoria política, soy un ciudadano preocupado por mejorar mi País, razón por la que decidí participar como candidato a Diputado Federal por el Distrito XI, el cual está integrado por Penjamo, Abasolo, Cueramaro, Huanimaro y Manuel Doblado.","templete":"Soy candidato porque estoy a favor del desarrollo social, y me interesa trabajar para mejorar las condiciones de educación, seguridad y sobre todo la economía de mi país. Considero que es necesario trabajar con los jóvenes, para generar mejores oportunidades educativas, culturales y laborales para todos ellos quienes son las nuevas generaciones. Asimismo creo que los ciudadanos comunes debemos empezar a involucrarnos en la vida política de nuestro país."},"social":[]}]