[{"nombre":"Francisco Alva Meraz","suplente":"Jose Hector Lopez Alvarado","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Guadalupe Jimenez Tovar","suplente":"Yuriana Lazaro Landa","partidos":["pri"],"sexo":false,"edad":"50","telefono":null,"correo":"damaria@jimeneztovar.com.mx","casa_campana":"AV. INSURGENTES 50   CENTRO CP. 62550 JIUTEPEC  MORELOS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1736-1-17-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"LICENCIADA EN CONTADURÍA PÚBLICA: Egresada y Titulada por la Facultad de Contaduría, Administración e Informática de la Universidad Autónoma del Estado de Morelos.\r\nDIPLOMADO EN DIRECCIÓN Y DESARROLLO DE NEGOCIOS: Por el Instituto Tecnológico Autónomo de México.\r\nDIPLOMADO EN LIDERAZGO: Por el Instituto de Desarrollo Integral A.C. del Estado de Morelos.\r\nDIPLOMADO EN DIRECCIÓN Y GERENCIA: Impartido por el Instituto de Desarrollo Integral del Estado de Morelos.\r\nPRESIDENTA DEL CONSEJO COORDINADOR EMPRESARIAL DEL ESTADO DE MORELOS, (CCE).\r\nPRESIDENTA DE LA CÁMARA NACIONAL DEL AUTOTRANSPORTE DE CARGA (CANACAR) DELEGACIÓN MORELOS.\r\n","trayectoria":"DIPUTADA LOCAL DE LA QUINCUAGÉSIMA PRIMERA LEGISLATURA DEL ESTADO DE MORELOS (2009-2012).\r\nCANDIDATA A PRESIDENTA MUNICIPAL POR EL PARTIDO REVOLUCIONARIO INSTITUCIONAL EN EL MUNICIPIO DE JIUTEPEC, MORELOS. (2012).\r\nCONSEJERA NACIONAL DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL.\r\nCONSEJERA ESTATAL DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL.\r\nPRESIDENTA DE LA COMISIÓN DE UNIDAD Y CONGRUENCIA EN EL MUNICIPIO DE JIUTEPEC, MORELOS.\r\nSUBSECRETARIA DE ORGANIZACIÓN DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL, EN EL ESTADO DE MORELOS.\r\n","templete":"Considero que es un honor representar la expresión de mi pueblo mexicano, así como también una enorme responsabilidad, amo a mi país, estoy convencida de que tenemos todo para ser un país próspero y de primer mundo. Sin embargo trazar directrices prioritarias como: el conocimiento para todos, a través de la educación; el desarrollo económico impulsado con el potencial, la creatividad y la continuidad en cada uno de esos proyectos que en diversas ocasiones se quedan en el camino, por no tener la gestión oportuna y los recursos de nuestra federación."},"social":[{"red":"facebook","url":"https://facebook.com/lupita.jimeneztovar"},{"red":"twitter","url":"https://twitter.com/Lupitajimenezto"},{"red":"youtube","url":"youtube.com/channel/UC2-yf9o2e6UME7lPW9KTPtg"}]},{"nombre":"Hector Javier Garcia Chavez El Gato","suplente":"Ramiro Blancas Toledo","partidos":["prd","pt"],"sexo":true,"edad":"54","telefono":null,"correo":"gatojaguargl@gmail.com","casa_campana":"Emiliano Zapata 42   Acatlipa CP. 62586 TEMIXCO  MORELOS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2542-1-17-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"En el año de  1994 fue candidato del P.R.D. a la Diputación Federal  del Distrito IV, del Distrito Federal.\r\nDurante los años que laboró en Teléfonos de México, participó  activamente en el Sindicato de Trabajadores  Telefonistas como Delegado sindical, logrando beneficios salariales y mejores condiciones  generales de trabajo para el gremio.\r\nEn el Estado de Guerrero  fungió como Director General del D.I.F.\r\nEn el Estado de Michoacán ocupó el cargo de Coordinador de Relaciones Interinstitucionales en el período de 2008-2011; recientemente, de 2012 a 2014 colaboró con el gobierno de Morelos, desempeñándose como  Coordinador General de Desarrollo Político y Proyectos Estratégicos.\r\nFinales del 2014, formó parte  del Comité Ejecutivo Estatal del P.R.D. en Morelos, ocupando el cargo de Secretario de Organización.\r\n\r\n","trayectoria":"La trayectoria política de Héctor Javier García Chávez, se ha caracterizado por una incansable lucha en pro de un México libre, justo y democrático.\r\nDurante más de 34 años, su compromiso ha estado al lado de los que menos tienen, desde su participación en el movimiento estudiantil, en las organizaciones sociales urbanas, así también en el apoyo  solidario hacia las luchas de los pueblos latinoamericanos por su liberación, en su  paso  por  el sindicalismo democrático; en el apoyo incondicional a los movimientos campesinos e indígenas; como funcionario  de  gobiernos democráticos se caracterizó por su compromiso social y honestidad, así como su  entregada militancia en el Partido de la Revolución Democrática.     \r\nEn 1980  participó en el Comité de Solidaridad con el Pueblo de Nicaragua;  al triunfo de la revolución sandinista colaboró  activamente en la campaña de alfabetización y  en los Programas emergentes de salud  que se realizaron  en la Ciudad de Estelí, Nicaragua.\r\nA raíz del terremoto de 1985 en la Ciudad de México, dirigió la lucha de los damnificados  en la Colonia Morelos, organizando a los afectados en la Asociación Civil  Nuevo Amanecer, fungiendo como Presidente de la misma; encabezando  las negociaciones con el entonces Presidente de la República Miguel De La Madrid Hurtado, así como las gestiones  para la reconstrucción de las viviendas ante organismos internacionales de ayuda, como la Cruz Roja Suiza, entre otras.      \r\nSiendo estudiante de la Escuela Superior de Economía del I.P.N., destacó como dirigente del Comité de Lucha Estudiantil y fundador de la  Organización Nacional de Estudiantes.\r\nEn 1988 fue precandidato del Partido Mexicano Socialista a la Primer Asamblea de Representantes del Distrito Federal.\r\n","templete":"Para construir un Estado social democrático y de derecho; fortalecer su democracia, garantizar que la pluralidad política se exprese en gobernabilidad, estabilidad política, paz social, bienestar,  y pleno  ejercicio  de  las  libertades  y de los  derechos  humanos  reconocidos en  la Constitución Política de los Estados Unidos Mexicanos.Considero que el Estado debe actuar como garante de \r\nlos  derechos  humanos  integrales  de  la  población: el  derecho  a  la  vida,  la  paz,  la  seguridad,  la justicia,  la  igualdad  ante  la  ley,  debe  dar plenas  garantías  a  la  propiedad  y  al  libre  ejercicio del trabajo, estudio y recreación. Por lo que la creación de leyes y un orden normativo que construya una sociedad democrática exige también legisladores congruentes con su actuar y compromiso social que garantice estas condiciones de vida y que se promueva el bienestar basado  en  la  igualdad social; legislando en  la  construcción  de  un  piso  mínimo  de satisfactores sociales para lograr el acceso a las oportunidades de desarrollo humano. Para todas y todos los mexicanos. Estoy convencido que es insostenible tanta desigualdad, ésta lacera nuestra convivencia y se constituye en lastre  para  el  crecimiento. México  reclama  un  cambio  de  rumbo. Nuestro país  exige  cambiar  el  modelo económico vigente y solo con legisladores que han vivido y sentido en carne propia las luchas y manifestaciones de los más desprotegidos pueden sentir y lucha, para que con apego a derecho, puedan crear y vigilar leyes que cumplan con las necesidades de un desarrollo social sustentable en nuestros municipios, estados y país. Por lo que soy candidato por tener la sensibilidad, el conocimiento, la experiencia y el respaldo de un gran equipo de profesionales dentro de mi partido que trae a la memoria a todos los luchadores sociales que México ha visto trascender y poder aspirar a contribuir en beneficio de todos los mexicanos."},"social":[]},{"nombre":"Ricardo Dorantes San Martin","suplente":"Oscar Ramon Dominguez Baron","partidos":["pvem"],"sexo":true,"edad":"63","telefono":null,"correo":"padrinopicudo@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-349-1-17-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"- Fideicomiso para la Organización y Capacitación Campesina: Promotor Agrario en el Estado de Morelos. 1976 - 1977.\r\n- Secretaria de la Reforma Agraria: Subdelegado de Organización y Desarrollo Agrario en el Estado de Morelos. 1979 - 1980.\r\n- Secretaria de la Reforma Agraria: Subdelegado de Organización y Desarrollo Agrario en el Estado de Tlaxcala. 1980.\r\n- Universidad Autónoma del Estado de Morelos. Asesor del Rector. 1979 - 1980.\r\n- Secretaria de la Reforma Agraria, Secretaria General del Cuerpo Consultivo Agrario: Asesor del Secretario General del Cuerpo Consultivo Agrario. 1980 - 1981.\r\n- Banco de Crédito Rural del Centro - Sur en el Estado de Morelos: Asesor. 1981 - 1982.\r\n- Fideicomisos -Lago de Tequesquitengo- y -Agua Hedionda-, DF. y Estado de Morelos: Jefe de Departamento Técnico. 1982 - 1983. Subdirector. 1983 - 1984.\r\n- Secretaria de la Reforma Agraria. Oficialía Mayor: Asesor. Enero - Julio 1984.\r\n- Secretaria de la Reforma Agraria: Delegado Agrario en los Estado de Tlaxcala y Puebla. Julio 1984 - Abril 1985.\r\n- Secretaria de la Reforma Agraria: Encargado de la Oficialía de Control de Gestión de la Oficialía Mayor. 1984 - 1986.\r\n- Gobierno el Estado de Morelos: Coordinador General del Programa de Desarrollo Integral de Ahuehuetzingo, Morelos. 1984 - 1986.\r\n- Cámara de Diputados del Congreso de la Unión, LIII Legislatura, Presidencia de la Comisión de Vigilancia de la Contaduría Mayor de Hacienda: Asesor del Presidente de la Comisión, Dip. Fernando Ortiz Arana. 1985 - 1988.\r\n- Asamblea de Representantes del D.F., Presidente de la Comisión de Gobierno: Coordinador de Asesores del C. Presidente Asambleísta, C. Lic. Fernando Ortiz Arana. 1988 - 1991.","trayectoria":"- Movimiento de la Juventud Revolucionaria (M.J.R.): Secretario General en el Municipio de Cuernavaca, Morelos. 1974 - 1975.\r\n- Coordinador Electoral del IV Distrito Federal Electoral en las Elecciones para Gobernador del Estado de Morelos. Candidato Dr. Lauro Ortega Martínez. Febrero - Abril 1982.\r\n- LII Legislatura del Congreso de la Unión: Diputado Federal Suplente Distrito Federal Electoral Numero III. 1982 - 1985.\r\n- Comité Directivo del PRI en el D.F.: Secretario General Adjunto a la Presidencia del Lic. Fernando Ortiz Arana. Enero 1988 - Diciembre 1989.\r\n- Primera Asamblea de Representantes del D.F.: Coordinador General de Asesores del Lic. Fernando Ortiz Arana, Presidente de la Comisión de Gobierno. Diciembre 1989 - Febrero1992.\r\n- Cámara de Diputados del Congreso de la unión LV Legislatura: Coordinador General de Asesores del Lic. Fernando Ortiz Arana, Presidente de la Gran Comisión 1992 - 1993.\r\n- Cámara de Senadores: Coordinador de Asesores del Lic. Fernando Ortiz Arana, Presidente de la Gran Comisión. Diciembre 1994 - Abril 1996.\r\n- H. Congreso del Estado de Morelos. XLVII Legislatura: Diputado Estatal. Abril 1997 - Octubre 2000.\r\n- Presidente de Cruzada por la Democracia en el Estado de Morelos recorriendo todas y cada una de sus comunidades con Asociaciones, Organizaciones, Grupos de Profesionistas, Obreros, Comerciantes, Ejidatarios, Jóvenes, Mujeres, entre otros. 2013 - 2015.\r\n","templete":"PORQUE EL PARTIDO VERDE ECOLOGISTA DE MÉXICO ME CONSIDERÓ APTO POR CONTAR CON LAS SIGUIENTES FORTALEZAS:\r\n- IDENTIDAD Y COMUNICACIÓN CON LA GENTE EN TODO EL ESTADO.\r\n- RELACIÓN Y COMUNICACIÓN CON LAS INSTITUCIONES DE EDUCACIÓN SUPERIOR, UAEM Y PRIVADAS.\r\n- RELACIÓN Y COMUNICACIÓN CON EMPRESARIOS, DESARROLLADORES, CÁMARAS ASÍ COMO TAMBIÉN CON LAS DIRIGENCIAS DE LA INICIATIVA PRIVADA.\r\n- PLENA IDENTIFICACIÓN CON TODAS LAS AGRUPACIONES DE PROFESIONALES, COLEGIOS Y GRUPOS SOCIALES.\r\n- APOYO SIEMPRE A LA GENTE, A LA DIVERSIDAD CIUDADANA EN TODO EL ESTADO."},"social":[{"red":"facebook","url":"https://facebook.com/DorantesRicardo2/timeline"}]},{"nombre":"Jessica Maria Guadalupe Ortega De La Cruz","suplente":"Dulce Magnolia Capistran Rodriguez","partidos":["movimiento ciudadano"],"sexo":false,"edad":"36","telefono":null,"correo":"jesi_ortega@hotmail.com","casa_campana":"        MORELOS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-820-1-17-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Ayuntamiento de Jiutepec. \r\nAsesora del Grupo Parlamentario de Convergencia en el Estado de Morelos durante el periodo 2008 a 2009. \r\nDiputada Local en la Legislatura LI por Morelos.\r\n","trayectoria":"Presidenta del Consejo Estatal.\r\nTesorera Estatal.\r\nDiputada Local en la Legislatura LI por Morelos.\r\nRepresente de Movimiento Ciudadano en los diferentes órganos electorales de Morelos.\r\nIntegrante de la Comisión Operativa Nacional de Movimiento Ciudadano.\r\n \r\n","templete":"Quiero ser Diputada Federal para verdaderamente representar los intereses Ciudadanos y vigilar que los recursos públicos se asignen equitativamente. Mi objetivo es cumplir mi labor legislativa teniendo como eje la austeridad, la transparencia y la rendición de cuentas. \r\n\r\nDesde el Congreso quiero ser portavoz de las demandas ciudadanas, y servir como enlace para involucrar a los ciudadanos en las principales toma de decisiones de su comunidad.\r\nImpulsaré una agenda legislativa coherente con nuestros principios que conlleven a la legislación de una Ley de Participación Ciudadana para que la ciudadanía pueda participar y opinar en las decisiones de su gobierno y una Ley de Austeridad que elimine el despilfarro de recursos, sueldos elevados y gastos ostentosos de los servidores públicos. \r\nDefenderé la armonización legislativa con perspectiva de género, para incorporar los derechos progresivos de las mujeres, así como desarrollar una política transversal que considere la perspectiva de género en políticas, programas, proyectos y presupuestos públicos, en todas las áreas de gobierno.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/delaCruzOrtegaJessica"},{"red":"twitter","url":"https://twitter.com/jesi_ortega"}]},{"nombre":"Erika Iliana Zarate Ceron","suplente":"Maria Del Carmen Fernandez Benitez","partidos":["nueva alianza"],"sexo":false,"edad":"44","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-656-1-17-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"COMISIÓN NACIONAL PARA LA PROTECCIÓN Y DEFENSA DE LOS USUARIOS DE SERVICIOS FINANCIEROS CONDUSEF,\r\n2012-2014.\r\n\r\nDELEGADA ESTATAL EN  MORELOS.\r\n\r\nDirección, coordinación, supervisión y evaluación de los recursos humanos, materiales y financieros de la Delegación, así como de los procesos de atención a las reclamaciones presentadas en contra de Instituciones Financieras. Difusión y promoción de programas en materia de educación financiera en medios masivos de comunicación, así como la impartición de pláticas y conferencias en diferentes foros.\r\n\r\n2006-2012,\tSUBDELEGADA ESTATAL  EN  NUEVO LEÓN, MORELOS Y DISTRITO FEDERAL-METROPOLITANA NORTE.\r\n\r\nAtención, asesoría, gestión y trámite de reclamaciones de Usuarios contra Instituciones Financieras, así como la gestión y desarrollo del proceso conciliatorio  entre las partes. Coordinación y supervisión del personal adscrito al área de la subdelegación. Elaboración de contratos de prestación de servicios.\r\n\r\n1999-2006, LÍDER DE PROYECTOS OFICINAS CENTRALES.\r\n\r\nElaboración de perfiles de puestos, manuales de funciones y supervisión. Gestión de diversos trámites administrativos. Desarrollo de visitas de evaluación operativa y resultados de las Delegaciones de la zona centro-occidente de la República Mexicana.\r\n\r\nGOBIERNO DEL ESTADO DE MORELOS.\r\n\r\n1998-1999, Subdirectora de Evaluación-Contraloría del Gobierno del Estado.\r\n\r\nEvaluación y análisis de cumplimiento de los Programas Operativos Anuales de diferentes entidades de Gobierno del Estado de Morelos.\r\n\r\n1995-1998, Jefe de Departamento de Análisis Económico de la Secretaría General de Gobierno.\r\n\r\nAnálisis estadísticos de la actividad económica del estado de Morelos. Síntesis de prensa en materia económica y financiera.\r\n\r\nCASA DE BOLSA PROBURSA.\r\n\r\n1994-1995, Promotor de Inversiones.\r\nPromoción y administración de carteras de inversión. \r\nCompra y venta de valores en la Bolsa Mexicana de Valores.\r\n","trayectoria":null,"templete":null},"social":[]},{"nombre":"Arturo Flores Solorio","suplente":"Nabor Aparicio Cobreros","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Arnulfo Montes Cuen","suplente":"Jose Carlos Aguilar Rivera","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Norma Carrilllo Roman","suplente":"Josefina Guerrero Gonzalez","partidos":["encuentro social "],"sexo":false,"edad":"42","telefono":null,"correo":null,"casa_campana":"Cae arroyo dulce D14   Fracc. Arroyos de Xochitepec CP. 62796 XOCHITEPEC  MORELOS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1067-1-17-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"2011 Pasante de Maestría. Universidad Pedagógica Nacional A.17 Morelos.\r\n2009 mayo Diplomado de Competencias Lectoras Orientado a PISA de la OCDE.\r\n1996 a 2002 Carrera de Licenciatura en Educación Media en el Área de Español.\r\n1988 a 1991 Bachillerato en el Área de Científico Humanístico, Escuela Preparatoria Diurna. Cuernavaca Morelos.\r\n1985 a 1988 Estudios de Secundaria en la Escuela Secundaria Federal No. 2, Francisco González Bocanegra Cuernavaca, Morelos.\r\n1979 a 1985 Estudios de Primaria en la Escuela primaria Niños Héroes de la colonia Plan de Ayala, Cuernavaca, Morelos.\r\ndocente frente a grupo diez años, 2007 Noviembre Directora Comisionada en la Telesecundaria Xochicalco.\r\nDocente Frente a Grupo En Telesecundaria desde 2003 certificación en las tic´s. ","trayectoria":null,"templete":"Soy candidata porque vivo cerca de las familias que necesitan apoyos para progresar, porque como mujer conocemos más de cerca las necesidades de nuestro género y lo más importante, porque es necesario trasformar la vida social del estado."},"social":[{"red":"facebook","url":"https://facebook.com/norma.roman.16"}]}]