[{"nombre":"Rene Mandujano Tinajero","suplente":"Jose Refugio Chavez Rodriguez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Lorenzo Licea Rojas","suplente":"Jose Alfredo Sierra Rodriguez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Carolina Contreras Perez","suplente":"Alma Alejandra Molina Almanza","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ma Cristina Vazquez Hernandez","suplente":"Irene Ivonne Soto Paniagua","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":"40","telefono":null,"correo":"cristina_ptapaseo@hotmail.com","casa_campana":"Manuel Doblado 421   Zona Centro CP. 38500 APASEO EL ALTO  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":"INSTITUTO TECNOLOGICO DE ROQUE. NIVEL LICENCIATURA. AGOSTO 2009 A MAYO 2015 (ACTUAL).DOCENTE, JEFE DE VINCULACION Y SEGUIMIENTO DOCENTE, PRESIDENTE DE ACADEMIA.\r\nUNIVERSIDAD LATINA DE MEXICO. NIVEL LICENCIATURA. CELAYA, GTO. ENERO 2012 A AGOSTO 2014 (ACTUAL). CATEDRATICO ESCUELA DE NUTRICION.\r\nSISTEMA AVANZADO DE BACHILLERATO Y EDUCACIÓN SUPERIOR (SABES). NIVEL BACHILLERATO. AGOSTO 2008 A JULIO 2010. ASESOR  TALLER DE CAPACITACIÓN PARA EL TRABAJO.\r\nCECYTEG. APASEO EL ALTO. NIVEL BACHILLERATO. 2010 A 2012. PROFESOR DE ASIGNATURA QUIMICA.\r\nSAYER LACK. APASEO EL ALTO, GTO. NOVIEMBRE 2000. ANALISTA DE CONTROL DE CALIDAD.\r\nPPG INDUSTRIES DE MÉXICO, S.A. DE C.V. SAN JUAN DEL RÍO, QRO. MARZO A NOVIEMBRE 1998. ANALISTA DE CONTROL DE CALIDAD.\r\nATIQ S.A. DE C.V. MÉXICO, D.F. ENERO-DICIEMBRE 1997 REPRESENTANTE DE VENTAS.\r\nCHEMIPLÁSTICA S.A. DE C.V. VILLAGRAN, GTO. JULIO A DICIEMBRE1996. ANALISTA DE CONTROL DE CALIDAD.\r\nF.S. SERVIQUÍMICOS S.A. DE C.V. CELAYA, GTO. ENERO-JUNIO 1996. REPRESENTANTE DE VENTAS.\r\n","trayectoria":"ACTUALMENTE TENGO UN NOMBRAMIENTO POR PARTE DE LA SOCIEDAD DE PADRES DE FAMILIA DE LA ESCUELA NICOLAS BRAVO DE APASEO EL ALTO COMO SECRETARIA DE LA MESA DIRECTIVA EN EL CICLO 2014-2015. \r\n\r\n","templete":"En este momento soy Candidata del Partido del Trabajo a la Diputación Federal por el Distrito XIV mi nombre es Ma Cristina Vázquez Maestra de licenciatura como profesión y con formación de Maestra en Ciencias en Ingeniería Bioquímica egresada del Tec. de Celaya y con todas las ganas de trabajar, Propondremos leyes para el cuidado y protección de los niños en situación de calle y para mejorar la situación laboral de los estudiantes recién egresados (preparatoria y licenciatura) y de las personas que lo necesiten, así como también se cree una ley que ampare el seguro para el desempleo, gestionaremos que se logren instalar empresas para la generación de empleo para que nuestros jóvenes no emigren a otras ciudades o a USA, propondremos así mismo una ley en la cual sea obligatorio se les proporcione un desayuno y almuerzo nutrimentalmente adecuado a los estudiantes, no solo de educación básica promoviendo los comedores escolares, además de que se implemente realmente una educación de tiempo completo, gestionare para que el Tecnológico de Roque logre tener mayores recursos e infraestructura, mejorar las instalaciones del CETI´s 150 y apostarle al deporte tenemos en nuestro municipio muchos talentos deportivos los cuales debemos apoyar. Soy Candidata para legislar por y para el pueblo, defender sus derechos y promover que cumplan con sus responsabilidades, tengo un gran amor por México y por mí Distrito por lo cual trabajare con gran ahínco para no defraudarlo."},"social":[{"red":"facebook","url":"https://facebook.com/CristinaVazquezPT"},{"red":"twitter","url":"https//twitter.com/Mcibqcristy"}]},{"nombre":"Consuelo Camargo Olvera","suplente":"Nailyn Stephany Rico Olivares","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"36","telefono":null,"correo":null,"casa_campana":"2a de Muñoz Lerdo 139   El Molino CP. 38160 APASEO EL ALTO  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-878-1-11-14_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Derecho.\r\nAsesora jurídica  en el Distrito Electoral  Federal 12. Septiembre del 2011 a julio de 2012\r\nAsesora jurídica en el Distrito Electoral Federal 12. 2009\r\nConsejera Ciudadana Propietaria en el Consejo Municipal  de Apaseo el Grande elecciones del 2009\r\nBanamex. Agente Promotor de afore Banamex\r\nConsejera Ciudadana propietaria en  el Consejo Municipal de Apaseo el Grande  elecciones 2006\r\nSecretaria de Procesos electorales en el Distrito Electoral Federal 10 de Gto. Enero de 2000 a junio de 2005\r\nSecretaria recepcionista. Obrador TIF Apaseo S.A. DE C.V.\r\nINEGI. 1998\r\n\r\n\r\n","trayectoria":"Participación como ponente en las jornadas ciudadanas de reflexión y análisis del Instituto Federal Electoral, realizadas en la ciudad de Celaya, Gto.\r\nParticipación como asistente en el XVII Congreso Nacional y Primer Congreso Internacional de estudios electorales, el cual tuvo lugar del 26 al 28 de octubre del año 2005 en la facultad de Ciencias Políticas y Sociales de la Universidad Autónoma de Querétaro, organizada por SOMEE\r\nParticipación en conferencias y eventos de carácter jurídico, impartidos por especialistas en la materia.\r\nCursos en materia de seguridad social, jornadas de seguridad e higiene en el trabajo impartidas por el ISSSTE.\r\nInstructor en los talleres organizados por el IFE, dentro de los programas de educación cívica.\r\n","templete":"Como ciudadana me siento comprometida a contribuir en la actividad democrática de mi país. Para mí es muy importante la participación de la mujer, necesitamos abrirnos espacios e impulsar  proyectos para el beneficio de todos.\r\n"},"social":[{"red":"twitter","url":"https//twitter.com/consuecam"}]},{"nombre":"Jorge Gonzalez Parangueo","suplente":"Nazario Morales Martinez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Edgar Lopez Pantoja","suplente":"Juan Eduardo Zamudio Terrazas","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-37-1-11-14_0.jpg\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":"Lucho por un país donde prive la verdad, igualdad, justicia, y la democracia.\r\nLucho por una Educación de calidad y para todos, que nos enseñe a pensar y no por una educación que nos enseñe a obedecer. También Lucho por acabar con la corrupción, la impunidad, el abuso de poder y el enriquecimiento ilimitado de unos cuantos, a costa del empobrecimiento de miles de nosotros."},"social":[]},{"nombre":"Leonardo Alcantara Martinez","suplente":"Jorge Luis Rincon Dominguez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"42","telefono":null,"correo":"pes.dis14@gmail.com","casa_campana":"Boulevard Adolfo López Mateos 3021  Int. Local B Oriente Parque Manzanares CP. 37510 APASEO EL GRANDE  GUANAJUATO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2255-1-11-14_0.jpg\u0026s=Hombre","mentiras":{"laborales":"TRABAJÉ EN AGENCIAS ADUANALES. HE TRABAJADO POR HONORARIOS PARA LA SECRETARÍA DE ECONOMÍA DE CELAYA. ORGANIZACIÓN DE EVENTOS EN CANACINTRA, Y TENGO MI PROPIO NEGOCIO DE COMERCIALIZADORA Y UNA OFICINA DE VINCULACIÓN COMERCIAL CON EL PROGRAMA FREE TRADE ALLIANCE EN SAN ANTONIO TEXAS.","trayectoria":"ESTUVE EN DOS CAMPAÑAS EN ESTADOS UNIDOS EN 2003 Y 2003. CON TONY SANCHEZ, PARA GOBERNADOR EN TEXAS Y CHARLIE GONZÁLEZ PARA CONGRESISTA EN SAN ANTONIO TEXAS.","templete":"PORQUE SIEMPRE ESTABA CRITICANDO A LA CLASE POLÍTICA DE LO QUE SE HACÍA EN EL PAÍS, Y EL DÍA QUE ME INVITARON SUPE QUE ERA UNA GRAN OPORTUNIDAD PARA DEJAR DE CRITICAR Y HACER ALGO POR MI PAÍS Y PODER INFLUIR EN LOS CAMBIOS QUE DESEAMOS PARA MÉXICO."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009424743540"},{"red":"twitter","url":"https//twitter.com/AML_TEMPLAR"}]}]