[{"nombre":"Nayeli Rosana Coyotzi Perez","suplente":"Daisy Dolores Gonzalez Villanueva","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Yunuem Wandique Serratos","suplente":"Viviana Cristal Mondragon Lazo","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"25","telefono":null,"correo":"candidatapri31@gmail.com","casa_campana":"8 238   Esperanza CP. 57800 NEZAHUALCOYOTL  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2463-1-15-31_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Actualmente estudio el octavo semestre de la licenciatura en Comercio Internacional. A mis 25 años he tenido experiencia laboral dentro la administración pública municipal en el H. Ayuntamiento de Nezahualcóyotl (2009-2012), fungí como auxiliar de la Oficina Conciliadora, a su vez  fui coordinadora del área de adquisiciones de compras directas y coordinadora ejecutiva de la Unidad Administrativa \"Zona Norte Profesor Carlos Hank González\" y colaboré como responsable de la Tienda 520, de Diconsa (SEDESEM) en el Programa \"Seguridad alimentaria\".","trayectoria":"Me he desarrollado políticamente dentro del Partido Revolucionario Institucional, donde me han dado la oportunidad de tener diversos cargos  y actividades de los cuales me gustaría destacar: enlace juvenil municipal en la campaña local, Rescatemos Nezahualcóyotl, en 2009, enlace en el distrito XXXII local, del proyecto ,Visión E-Mx, de la campaña a gobernador del  Dr. Eruviel Ávila Villegas en el año 2011, también fui coordinadora del distrito XXXII local en Nezahualcóyotl del programa, Eje México, para la Campaña Presidencial del Lic. Enrique Peña Nieto en 2012, en el sector juvenil participé activamente en el Frente Juvenil Revolucionario, hoy llamada, Red de Jóvenes por México, a nivel estatal, así también me desempeñé como coordinadora municipal  de Vinculación con la Sociedad Civil de la Secretaría General del Comité Directivo Estatal en el Estado de México, fui consejera política municipal en Nezahualcóyotl para el periodo 2009-2013, en la actualidad soy consejera política estatal y candidata a diputada federal por el distrito 31 en el Estado de México, con cabecera en el municipio de Nezahualcóyotl. \r\n\r\nEn el ámbito social puedo destacar que orgullosamente soy presidenta de Jóvenes Emprendedores en Movimiento A.C., con la cual he tenido la posibilidad de apoyar proyectos juveniles en el ámbito empresarial dentro de mi municipio, fomentando la incubación de empresas y creación de empleos en mi municipio. Junto con mi asociación he desarrollado diversos programas asistenciales en apoyo a los grupos vulnerables, como personas con discapacidad, adultos mayores, madres solteras, niños, personas con enfermedades terminales y personas en situación de pobreza alimentaria. La causa ecológica es de suma importancia por lo cual también he podido cooperar en proyectos sustentables, como campañas de reciclaje, azoteas verdes y jornadas integrales de limpieza y pinta de guarniciones en diferentes colonias de Ciudad Nezahualcóyotl .\r\n","templete":"Soy candidata por el distrito 31 ya que me considero capaz de legislar desde el Congreso de la Unión en favor de la educación y del empleo bien remunerado para jóvenes y adultos. Debe legislarse en favor de los niños, personas discapacitadas, jóvenes, mujeres y personas de la tercera edad, así como por un medio ambiente sano y seguro optimizando las leyes existentes.\r\n\r\nEl distrito 31 ha tenido un rezago importante en varios ámbitos en los últimos  años.  Siempre he vivido en éste pluricultural municipio lleno de gente proveniente de varias entidades de la república, principalmente de los estados de Oaxaca, Michoacán, Chiapas e Hidalgo, gente de esfuerzo que buscó un mejor lugar para vivir, Amo mi tierra y me preocupa su desarrollo. Como candidata joven, conozco los problemas y necesidades de mis vecinos, he recorrido las colonias y escuchado a sus habitantes.\r\n\r\nEs la inseguridad, el mayor problema por lo cual propongo instalar botones de pánico dentro de la red del sistema de transporte público así como fortalecer los sistemas de video vigilancia y maximizar la recuperación de espacios públicos para el fomento de la ecología, el deporte, la cultura y el esparcimiento sano de nuestros niños y jóvenes a fin de alejarlos de las garras de los vicios y los criminales, recuperando así el tejido social de nuestras localidades.\r\n\r\nNezahualcóyotl tiene un problema muy grave en la red hidráulica en especial en el Distrito 31, más de medio millón de personas en todo el municipio carecen del vital líquido debido a que la infraestructura está colapsada y sin mantenimiento, así también el sistema de drenaje profundo, lo cual provoca inundaciones que año con año acaban con el patrimonio de nuestras familias, es urgente un proyecto integral de ingeniería para resolver ésta grave situaciones por ello que gestionaré los recursos económicos necesarios para resolver los problemas que tenemos y trabajar de la mano con las demás autoridades y poderes en los tres ámbitos de gobierno."},"social":[{"red":"facebook","url":"https://facebook.com/YunuemWandique"},{"red":"twitter","url":"https//twitter.com/YunuemW"},{"red":"youtube","url":"youtube.com/channel/UCMlOlcdJ7kkF6IX51P8D36A"}]},{"nombre":"Armando Soto Espino","suplente":"Edgar Jonathan Perez Avila","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Angel  Leon Gutierrez","suplente":"Carlos Alfonso  Rodriguez Quintana","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Antonio Heredia Martinez","suplente":"Luis Enrique Islas Cervantes","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"48","telefono":null,"correo":"Antonio_en_movimiento@hotmail.com","casa_campana":"Calle  trece 358   Esperanza CP. 57800 NEZAHUALCOYOTL  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-859-1-15-31_0.jpg\u0026s=Hombre","mentiras":{"laborales":"A la edad de  18 años   tomó la decisión de partir a los Estados Unidos por mejores  oportunidades de desarrollo.   En este país, trabajo en una empresa de muebles por trece años, bajo diferentes cargos hasta llegar a ser  supervisor de una línea de fabricación, por su desempeño y conocimiento   en manejo de grupos de trabajo  y negociación.\r\nCuando regreso, decidió crear su microempresa  de reciclaje con el apoyo de su familia en la colonia Esperanza,  y el éxito ha sido tal, que se ha mantenido  y sigue creciendo día a día. Al mismo tiempo que se dedica a su negocio, forma parte de la Confederación Nacional de Industriales de Metales y  Recicladores A.C., fungiendo como delegado del Estado de México.\r\n","trayectoria":"Su participación en aspectos políticos y sociales ha sido constante. Como delegado de la Confederación Nacional de Industriales de Metales y  Recicladores A.C CONIMER, ha luchado por defender  y proteger los derechos de los chatarreros, deshuesaderos,  y comerciantes de los abusos de las diversas autoridades. El respeto, la libertad y la legalidad son principios fundamentales para el Candidato Antonio Heredia.\r\nEn el año 2013 tuvo la oportunidad de postularse como presidente de COPACI núm. 64 Esperanza-Parque Industrial Nezahualcóyotl. El resultado fue tal, que logró la victoria exitosamente con el apoyo de los vecinos.\r\n","templete":"El candidato se postula a este cargo para  reivindicar los derechos de la ciudadanía para pedir y exigir seguridad y justicia, y a su vez, con esto reducir la corrupción e ilegalidad del sistema judicial, comenzando con el fuero común.\r\nAl mismo tiempo, darle soluciones de manera efectiva a toda persona que encuentre  un apoyo en el  candidato.\r\n"},"social":[]},{"nombre":"Enrique Cruz Meza","suplente":"Giovanni Perez Maravilla","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Aaron Quintero Olivares","suplente":"Salvador Rodriguez Castillo","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"Nació en San Miguel Totolapan, en el estado de Guerrero.\r\nActualmente y desde hace más de 40 años reside en Cd. Nezahualcóyotl, Estado de México. Siendo el comercio su principal ocupación desde entonces.","trayectoria":null,"templete":"Por otro lado, el proyecto alternativo de nación es la causa de participar en MORENA. Comulga con sus ideales progresistas, de lucha y de defensa, llevar a cabo este proyecto es el motivo principal para participar."},"social":[]},{"nombre":"Heber Simei Matias Gonzalez","suplente":"Missael Guerrero Martinez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alejandra Ortiz Mexicano","suplente":"Erendira Montserrat Dominguez Lopez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"42","telefono":null,"correo":"avademsa@yahoo.com.mx","casa_campana":"C. NUEVE 98   ESPERANZA CP. 57820 NEZAHUALCOYOTL  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1666-1-15-31_0.jpg\u0026s=Mujer","mentiras":{"laborales":"12 AÑOS COMO DIRECTORA ESCOLAR.","trayectoria":"PRESIDENTA DE LA AGRUPACIÓN POLÍTICA AVANCE DEMOCRÁTICO.","templete":"PORQUE ME INTERESA PARTICIPAR EN LAS ACTIVIDADES PÚBLICAS DE MI MUNICIPIO Y BUSCO COLABORAR PARA LA MEJORA DE LA SOCIEDAD Y QUE OBTENGAN BENEFICIOS LOS QUE MENOS TIENEN."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100008546232446"}]}]