[{"nombre":"Joel Arellano Arellano","suplente":"Erik Karam Thompson","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Abril Alcala Padilla","suplente":"Ivana Fernanda Rivera Enriquez","partidos":["pri","pvem"],"sexo":false,"edad":"35","telefono":null,"correo":"abril.alcala6@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1716-1-14-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Decidí estudiar la Licenciatura en Estudios Internacionales en la Universidad de Guadalajara (UdeG) porque creía que las soluciones a los grandes problemas de países como México, se construían en los foros mundiales. Durante mis estudios, siempre interesada en contrastar los diferentes modelos de desarrollo, participé en programas de intercambio en Estudios de Estados Unidos - en la Universidad de California en San Diego (UCSD) - y en Estudios de Asia-Pacífico - en la University of Technology Sydney (UTS). \r\nAsimismo, obtuve una beca para realizar la Maestría en Asuntos Internacionales, especializada en Desarrollo Económico y Político, en la Universidad de Columbia en Nueva York. Esto me permitió colaborar, tanto en el Foro Económico Latino, como en el Servicio de Enlace No-Gubernamental de las Naciones Unidas (UN-NGLS), donde descubrí que las grandes soluciones en realidad surgen de la agenda ciudadana y que los países más prósperos y con mayor calidad de vida son aquellos donde han invertido en educación. \r\nDecidí estudiar una segunda maestría, titulada Pensar y Gobernar las Sociedades Complejas, en la Universidad Autónoma de Barcelona. Ahí mismo, obtuve el Doctorado en Ciencia Política y de la Administración - especializada en Políticas Públicas y Educación -, con la tesis titulada -Policy Failure en la Política Educativa Mexicana: Inconsistencias en el Diseño de Estrategias Bottom-Up. Programa Escuelas de Calidad (PEC) 2001-2011-.   \r\nDesde entonces, me he dedicado a la investigación y asesoría educativa trabajando para el Centro de Estudios Estratégicos para el Desarrollo (CEED) de la UdeG. Desde ahí, he podido colaborar con la Secretaría de Educación del Gobierno del Distrito Federal, en proyectos educativos innovadores a nivel nacional, así como con la Northern Illinois University (NIU) para impulsar alternativas de estudios para nuestros connacionales en el extranjero.","trayectoria":"A lo largo de mi trayectoria, he buscado propiciar la transformación social desde mi trinchera académica, ya que considero imprescindible que toda decisión política parta de un diagnóstico sustentado de las diferentes problemáticas ciudadanas. En ese sentido, he colaborado en la investigación de temas tanto internacionales como locales. Desde el Centro Internacional de Migración, Etnicidad y Ciudadanía en la New School for Social Research, analicé la relación entre la migración y el desarrollo, para abonar a las relaciones bilaterales entre México y Estados Unidos en esta materia. Igualmente, en el Centro de Estudios Estratégicos para el Desarrollo de la Universidad de Guadalajara, contribuí como asistente de investigación en los trabajos prospectivos de -Jalisco a Futuro-, que han permitido plantear escenarios y proyectos a corto, mediano y largo plazo en la entidad con un único fin: su desarrollo ordenado, integral y próspero. \r\nPor otra parte, he participado en voluntariados como el de la Fundación Hospitales Civiles, en la ciudad de Guadalajara, y en la Fundación Soñar Despierto de Barcelona, siempre con la intención de poner mi experiencia y conocimiento al servicio de quienes más lo necesitan. \r\nFinalmente, durante los últimos años, he colaborado tanto con el Comité Ejecutivo Nacional del Movimiento Nacional Tecnológico Universitario (MONTU), como con la Fundación Colosio, Capítulo Jalisco, en la promoción de la educación para la construcción de una ciudadanía responsable, respetuosa y productiva. A través de capacitaciones y ponencias, he buscado fomentar una educación para la paz en todos los niveles de formación para contribuir a la reconstrucción del tejido social.  Sólo así se puede generar una mayor participación ciudadana, organizada y propositiva, que fortalezca la vida democrática de nuestro país","templete":"Soy Candidata a Diputada Federal por el Distrito 6 de Zapopan, porque me he preparado toda mi vida para poner al servicio de los mexicanos, mi experiencia, mis conocimientos y mis ganas de servir. \r\nA lo largo de mi carrera como académica, he tenido oportunidad de recorrer las calles y conocer las necesidades de mi gente, porque en la investigación, como en la política, las decisiones no pueden tomarse desde un escritorio, sino en permanente contacto con la población y, sobre todo, con mucha sensibilidad social.  Por eso, sé que hoy, más que nunca, se debe recuperar la confianza de la gente trabajando muy de cerca y dando resultados. Es imprescindible entonces la profesionalización de la política, para que cada decisión se tome con responsabilidad y sustento en las tribunas donde se define el día a día nuestro país. \r\nTuve la oportunidad de estudiar un Doctorado en Ciencia Política - especializada en Políticas Públicas y Educación -, gracias a lo que constaté que en la falta de formación radican muchos de nuestros problemas sociales y que, en contraste, la educación es la semilla que construye las grandes transformaciones. Con esto en mente, en el Congreso de la Unión quiero fortalecer nuestro sistema educativo, reforzar las herramientas con que cuentan nuestros profesores y padres de familia para formar a ciudadanos integrales, ampliar los programas de capacitación para el trabajo y diversificar las alternativas laborales con que cuentan nuestros jóvenes. Con cada espacio ganado a favor de la educación y el empleo, avanzamos contra la inseguridad y la violencia. \r\nIgualmente, para contribuir a todas la áreas de desarrollo de nuestro país, estoy comprometida a mantenerme cercana a cada sector de la población y, de esa manera, hacer que sea su voz la que se escuche en el Congreso. "},"social":[{"red":"facebook","url":"https://facebook.com/AbrilAlcala"},{"red":"twitter","url":"https://twitter.com/Abril_AlcalaP"},{"red":"youtube","url":"youtube.com/channel/UCVBSQ0tLe7PQFteOdrMBT7A"}]},{"nombre":"Luz Jannette Jocelyn Perez Uribe","suplente":"Sara Yadira Mendez Lopez","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Minerva Betzabe Manzur Perez","suplente":"Alejandra Marisela Barragan Ulloa","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mirza Flores Gomez","suplente":"Daniella Judith Hernandez Flores","partidos":["movimiento ciudadano"],"sexo":false,"edad":"41","telefono":null,"correo":"mirzafloresg@gmail.com","casa_campana":"      ZAPOPAN  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1019-1-14-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy abogada egresada de la Universidad de Guadalajara, estudié la Maestría en Estudios de las Mujeres, Género y Ciudadanía en la Universidad de Barcelona. Fui Asistente de Investigación en Grupo Antígona de la Universidad Autónoma de Barcelona. Me he desempeñado como consultora en temas de igualdad y hasta antes de ser candidata a Diputada Federal estuve colaborando con el diseño de la agenda de género y capacitación de liderazgo político de las mujeres del Partido Movimiento Ciudadano Jalisco. He participado como consultora de distintas fundaciones y asociaciones civiles sin fines de lucro en materia de justicia, igualdad, empoderamiento y liderazgo de mujeres, así como apoyo a personas que padecen la enfermedad del alcoholismo y otras adicciones. Inicié mi carrera profesional trabajando en una Notaria Pública y como becaria en distintos Juzgados y Salas del Poder Judicial.","trayectoria":"Nací y crecí en Zapopan, soy una mujer comprometida con la igualdad de género y me gusta trabajar por las causas justas, por eso estudie Derecho y me especialicé en temas relacionados con derechos sociales y humanos. Siempre he luchado en contra de todas las formas de discriminación y me ha gustado involucrarme en los asuntos de importancia de nuestra ciudad. Hace mas de 20 años que colaboro en una Asociación Civil dedicada a la rehabilitación y reinserción de personas con alcoholismo y otras adicciones. Esto me llevó a involucrarme con las familias de los enfermos, lo que me sensibilizó con el tema de la defensa a los derechos humanos de las mujeres, niñas, niños y adultos mayores, así como personas que bajo distintas condiciones son consideradas como minoría o han sido invisibles para las políticas públicas de este país. Desde que me incorporé a Movimiento Ciudadano, vi una puerta abierta de posibilidades para motivar a las mujeres en su participación ciudadana, por lo que me dediqué a recorrer parte del Estado de Jalisco impartiendo talleres de capacitación para fortalecer el liderazgo político de las mujeres. ","templete":"Me enorgullece ser candidata y participar dentro de un proyecto ciudadano que nos deja ver que la política sí se puede hacer pensando en las necesidades de la ciudadanía, ser candidata de Movimiento Ciudadano me permite demostrar que sí hay diferencias entre los políticos tramposos e indiferentes de siempre y los ciudadanos que amamos nuestra ciudad. El recorrer a diario las calles y las colonias de Zapopan tocando puerta por puerta, me resulta estimulante, pero también me confronta y me compromete a contribuir con mi trabajo y con los que conformamos  este proyecto a cambiar la ciudad. El desarrollo de Zapopan se encuentra colapsado por la corrupción y las profundas desigualdades sociales. Quiero ser diputada Federal para demostrar que sí se puede incidir eficazmente para cambiar las condiciones de la gente y sus colonias, esto lo voy a lograr gestionando los recursos necesarios para implementar las políticas que se necesitan en cada lugar. Esta elección del 2015 es histórica, por primera vez se hace efectiva la paridad de género en las candidaturas, resultado de una lucha por la justicia. Ahora nos toca a las mujeres no solo ganar elecciones, sino gobernar del lado de las personas y demostrar con hechos que la Igualdad y la justicia es el camino a transformar nuestro país, y ésto no es negociable. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/mirzafloresg"},{"red":"twitter","url":"https://twitter.com/mirzafloresg"}]},{"nombre":"Luis Roldan Gonzalez","suplente":"Carlos Andres Becerra Gonzalez","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Patricia Alcala Gomez","suplente":"Ana Maria Guadalupe Alvarez Martinez","partidos":["morena"],"sexo":false,"edad":"59","telefono":null,"correo":"patyalcalamorena@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-263-1-14-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Me desempeñé en la SEJ de 1974 a 2012  en los siguientes  cargos:\r\n Supervisora de la Zona  num. 15 de Preescolar con 27 Jardines de Niños a mi cargo, del 02 de Septiembre del 2009 al 01 de abril del 2012.\r\nDel 01 de Enero de 1992 al 01 de Septiembre del 2009 fui cofundadora del  Jardín de Niños Ana María Casillas Meza y de la Escuela Primaria Moctezuma, desempeñándome como Directora de Jardín de Niños; en éste tiempo me otorgaron el Premio al Mejor Desempeño Docente por el Estado de Jalisco.\r\n Del 01 de Septiembre de 1974 al 01 de Enero de 1992 estuve de maestra de grupo en Jardín de Niños.\r\nDe 1976 a 1979 fui  Maestra Catedrática de la Benemérita y Centenaria Normal de Jalisco, impartiendo las materias de Filosofía y Técnica de la Enseñanza.\r\nActualmente estoy jubilada por Pensiones del Estado.\r\nSoy  Licenciada en Psicología Educativa por la Normal Superior de Jalisco y Profesora de Jardín de Niños egresada de Benemérita y  Centenaria Normal de Jalisco.\r\nDe otros: infinidad de  cursos de Actualización por la SEP.\r\nDiplomado en Orientación Familiar para Maestros (160 horas)  ENLACE.\r\nCurso Taller Desarrollo de Habilidades Directivas (41 horas) en el Instituto Tecnológico de Estudios Superiores de Monterrey. Universidad Virtual.\r\nCurso Taller Liderazgo Directivo y Calidad Educativa. (41 horas) en el\r\nInstituto Tecnológico de Estudios Superiores de Monterrey. Universidad Virtual.\r\nDiplomado Desarrollo del Autoestima (360 horas) Colegio de Especialidades Avanzadas  en Sexualidad y Salud.\r\nDiplomado Gestión Educativa Estratégica de la Supervisión Escolar en la UAG. (165 horas)\r\nDiplomado en Ambientes Virtuales para la Educación \r\nEn MORENA:\r\nCurso de Formación Política de MORENA. \r\nDiplomado. Benito Juárez: Los Principios y la Eficacia\r\nPrimer Curso Nacional de Formación para el Liderazgo Político de las Mujeres de morena.\r\nSeminario Nacional Perspectiva de Género para Crear Conciencia y Participación Política de las Mujeres de MORENA.\r\n","trayectoria":"Es la primera vez que participo en la contienda para un cargo de elección popular, y es morena el único partido al cual me he afilidado, en ese sentido no tengo trayectoria política. De mi participación social, desde mis 17 años estoy  vinculada a la lucha del lado de la izquierda.","templete":"Soy candidata por que es una consecuencia de muchos años de lucha, porque me he vinculado activa y comprometidamente con nuestro  partido-movimiento; por mi conciencia social, por el compromiso histórico que tengo de incidir en la transformación pacífica de nuestro país a favor del pueblo de México."},"social":[{"red":"facebook","url":"https://facebook.com/patricia.alcalagomez.5?fref=ts"}]},{"nombre":"Alejandro Gabriel Martinez Chavez","suplente":"Jose Luis Martinez Torres","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan Manuel Macias Delgado","suplente":"Heliodoro Lupercio Estrella","partidos":["encuentro social "],"sexo":true,"edad":"44","telefono":null,"correo":"jmmcdel@hotmail.com","casa_campana":"Miguel Blanco 1587   Americana CP. 44160 GUADALAJARA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-835-1-14-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciatura en Comercio Internacional.","trayectoria":"Sin trayectoria Política.\r\nTrabajo social y altruista activo.","templete":"Soy candidato, soy ciudadano, soy padre, hermano, esposo e hijo... por eso soy como tú y quiero servir a mi país."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Juan-Macías-Menny/1419531215022358?fref=ts"}]}]