[{"nombre":"Hugo Alejandro Galvan Araiza","suplente":"Ruben Gonzalez Ibarra","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"41","telefono":null,"correo":"alejandrogalvan@me.com","casa_campana":"Vicente Guerrero 171   Centro CP. 63000 TEPIC  NAYARIT","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1258-1-18-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Lic. en Derecho de la Universidad Autónoma de Nayarit.\r\nLic. en Administración de Empresas de la Universidad del Valle de Matatipac.\r\nDiplomado en Marketing Político impartido por el Instituto Tecnológico y de Estudios Superiores de Monterrey (ITESM).\r\nDiplomado en e-Marketing Político impartido por el Instituto Tecnológico y de Estudios Superiores de Monterrey (ITESM).\r\nSeminario en Gobernabilidad, Gerencia Política y Gestión Pública impartido por The George Washington University.\r\nSeminario de Comunicación Política y Marketing Público impartido por The George Washington University.\r\nCoordinador Municipal de Comunicación y Marketing Político en la campaña de Ney González para Alcalde de Tepic en 2002.\r\nCoordinador Estatal de Marketing Político en la campaña de Ney González para Gobernador de Nayarit en 2005. \r\n ","trayectoria":"Diputado Local Electo de la XXX Legislatura del H. Congreso del Estado de Nayarit en 2011 por el IV Distrito Electoral de Nayarit, Miembro activo de la COPARMEX Delegación Nayarit desde el año 2002, Presidente de Jóvenes Empresarios de la COPARMEX Delegación Nayarit, Fundador de la Asociación Civil Mejor Tepic A.C. en el Estado de Nayarit.     ","templete":"Soy empresario, vivo en Tepic. Estoy casado con Claudia Betancourt. Tengo dos hijos: Claudia y Michel. Decidí participar en política con el propósito de cambiar las cosas para mejorar, ya que los políticos no resuelven nuestros problemas."},"social":[{"red":"facebook","url":"https://facebook.com/AlejandroGalvanNayarit"},{"red":"twitter","url":"https//twitter.com/alejandrogalvan"},{"red":"youtube","url":"youtube.com/user/alejandrogalvan1"}]},{"nombre":"Gianni Raul Ramirez Ocampo","suplente":"Fidel Cristobal Serrato","partidos":["PARTIDO REVOLUCIONARIO INSTITUCIONAL"],"coalicion":null,"sexo":true,"edad":"39","telefono":null,"correo":"gianniramirez01@hotmail.com","casa_campana":"morelos 192   centro CP. 63000 TEPIC  NAYARIT","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1138-1-18-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"-Ingeniero Civil Instituto Tecnológico de Tepic (1994-2000) Titulo y Cédula Profesional, Tepic; Nayarit. \r\n-Maestría en Ciencias con Línea Terminal de Administración de la Construcción Universidad Autónoma de Querétaro, Qro.\r\n-Tesorero de la Cámara Mexicana de la Industria de la Construcción Delegación Nayarit.  Tepic, Nayarit  \r\n-Vicepresidente del área Carretera de la Cámara Mexicana de la Industria y la Construcción, Delegación Nayarit. Tepic, Nayarit.  \r\n","trayectoria":"- Actual Diputado local con licencia de la XXXI Legislatura, Congreso del Estado de Nayarit. \r\n-Presidente del Comité Directivo Municipal Del PRI Tepic del 31 de Agosto del 2014 al 13 de Abril del 2015 Sept.\r\n-2011 a Mayo 2014, Secretario de Obras Públicas de Gobierno del Estado de Nayarit. Tepic, Nayarit. \r\n-Mayo a Julio 2012, Coordinador de campaña de Enrique Peña Nieto en Tepic. Tepic, Nayarit. \r\n-Dic. Sept. 2008 a Sept. 2011, Secretario de Obras Públicas - H.XXXVIII Ayuntamiento De Tepic. Tepic, Nayarit.\r\n-2007 a la fecha, Miembro de la Cámara Mexicana de la Industria de la Construcción Delegación Nayarit. Tepic, Nayarit. \r\n-2005 a 2008, Administrador Único de IOC Urbanizaciones Tepic, S.A. de C.V. Tepic, Nayarit.\r\n","templete":"Soy candidato porque le cumpliré a los Nayaritas cuando sea Diputado Federal.\r\n\r\nHe logrado incluir mi formación profesional en mi carrera política, la ingeniería me ha permitido ser partícipe de proyectos que impactaron en el incremento del nivel de vida de las y los que habitamos en este hermoso Estado.\r\n\r\nDurante mi paso por la administración pública municipal y estatal entendí que la cercanía con la gente es lo que hará que un periodo de gestión sea eficiente; logramos beneficiar a miles de familias nayaritas con la construcción de GRANDES OBRAS que detonaron en Tepic el desarrollo económico y social que hoy disfrutamos y que, desde el Congreso de la Unión fortaleceré trabajando en coordinación con los tres niveles de gobierno.\r\n\r\nEn mi labor legislativa me preocuparé por brindarle a nuestro Estado mayores oportunidades de desarrollo, gestionando los recursos necesarios para la implementación de proyectos que  beneficien a todos los habitantes. Soy candidato porque quiero que junto con la sociedad que busco representar, se construyan soluciones concretas a problemas específicos de Nayarit.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/GianniRamirezNayarit"},{"red":"twitter","url":"https//twitter.com/GianniRamirez_"}]},{"nombre":"Guadalupe Francisco Javier Castellon Fonseca","suplente":"Jose De Jesus Garcia Hernandez","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Eva Francisca Ibarra Hermosillo","suplente":"Maria Concepcion Lopez Vazquez","partidos":["PARTIDO VERDE ECOLOGISTA DE MÉXICO"],"coalicion":null,"sexo":false,"edad":"52","telefono":null,"correo":"EVA_HER@HOTMAIL.COM","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-378-1-18-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Inicialmente egresé como trabajadora social y posteriormente ingresé a estudiar la Licenciatura en Español en la Escuela Normal Superior, asimismo, realicé estudios en la Universidad Pedagógica de Nayarit, egresando de la Licenciatura en Pedagogía. Laboré en el Instituto Nacional de Educación para adultos con una antigüedad de 28 años como servidora pública, tuve la oportunidad de fungir como Coordinadora de Zona en Compostela, Nayarit. De 2011 a 2014 trabajé para el Ayuntamiento de Tepic al haber quedado electa como Regidora en la IV demarcación.","trayectoria":"Trabajé en 2011 en el 39 ayuntamiento de Tepic, fui regidora de la IV demarcación por elección popular, asimismo, he colaborado en diversas campañas políticas en el municipio de Tepic. \r\nCoordinación Campañas Políticas.\r\nRegidora 2011.","templete":"Soy una mujer sensible ante las necesidades que se están viviendo y padeciendo en la ciudad y en general en todo el país, la falta de oportunidad en todos los niveles me han encaminado a esta ruta en la que podemos apoyar en la búsqueda de mejorar la calidad de vida, el sistema de salud, educación y medio ambiente."},"social":[{"red":"facebook","url":"https://facebook.com/EvaIbarraVERDE?fref=ts"}]},{"nombre":"Angelica Gonzalez Vazquez","suplente":"Perla Janet Gonzalez Ocampo","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"39","telefono":null,"correo":"angelicaangelica15@hotmail.com","casa_campana":"Delfín 14   Adolfo López Mateos CP. 63021 TEPIC  NAYARIT","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1283-1-18-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"16 años como capturista en Juzgado Familiar.","trayectoria":"Sin experiencia política.","templete":"Mi objetivo es mejorar las condiciones de vida de mi Distrito. \r\nApoyar a las mujeres, y jóvenes, así como lograr un vínculo de colaboración con el sector campesino, implementando políticas públicas de mejora en vivienda y calidad de vida.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Angelica-González-Vazquez/1617747531781327?fref=ts"}]},{"nombre":"Jose Manuel Quintanilla Renteria","suplente":"Luis Alberto Salinas Cruz","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Andrea Cibrian Perez","suplente":"Ma. Obdulia Romero Beltran","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Vicente PeÑa Aldrete","suplente":"Jose Alfaro Villanueva","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Veronica Guadalupe Villela Espericueta","suplente":"Edith Garcia Cardenas","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"41","telefono":null,"correo":"candidatapes02@hotmail.com","casa_campana":"Cerro Coatepec 60   Fraccionamiento Cantera del Nayar CP. 63173 TEPIC  NAYARIT","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-900-1-18-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Mi experiencia profesional y laboral inicia en 1995 en la Secretaría de Agricultura y Recursos Hidraúlicos de gobierno del estado de Nayarit, fui docente en el CONALEP 169, también me desempeñé como docente en una escuela de de computación en el municipio de Tuxpan, Nayarit, posteriormente laboré en SAGARPA en el Distrito Acaponeta, actualmente me desempeño como empleada estatal con régimen de base, adscrita a COESPO, agremiada al SUTSEM (con licencia sin goce de sueldo).","trayectoria":"Fungí como Vicepresidenta y actualmente Presidenta de la Sociedad de Padres de Familia de la Escuela Primaria Héroe de Nacozari, en donde he gestionado campañas de salud para el alumnado como Nutrición, Dental, Pediculosis, prevención de Cáncer Infantil, Violencia Escolar, entre otros temas, así mismo gestioné en coordinación con Instituciones de gobierno talleres para padres y alumnado, como Paternidad Responsable, Comunicación Asertiva, violencia escolar, valores, autoestima, entre otros temas, trabajé en coordinación con el área de apoyo escolar y docentes en la detección de alumnado con problemas fuertes de conducta, mismos que fueron canalizados a instituciones de gobierno, para su respectiva atención y seguimiento con el objetivo de mejor las condiciones de vida del alumnado y familia, también trabajé en mejorar las instalaciones de nuestro plantel educativo, gestionando ante el Ejecutivo Estatal  la construcción en instalación de la techumbre de usos múltiples, beneficio con el que hoy cuentan nuestros niños y niñas y personal docente y administrativo.\r\n\r\nActualmente nos encargamos en coordinación con un grupo de madres de brindar mantenimiento al andador y jardineras donde se ubica nuestro plantel educativo, colocando en cada jardinera una palmeta que tiene impreso el nombre de la escuela, grado y grupo y un mensaje alusivo al cuidado del medio ambiento, fomentando entre el alumnado y vecinos su importancia y la responsabilidad que tenemos como ciudadanos en el cuidado del medio ambiente.\r\n\r\nSoy conductora en el programa de radio Vida y Población, todos los martes de 10 a 11 de la mañana, por el 550 de AM, la señal de la gente, donde hablamos de temas d población, demografía, salud, familia, medio ambiente, migración cultura, espacio que nos permite mantener informada a la población y atender sus dudas, dado que nuestro espacio es en vivo y tiene cobertura en casi todo el estado, principalmente en la zona serrana. ","templete":"Porque reúno los requisitos de elegibilidad que marca mi Constitución Mexicana en sus Artículos 55 y 59, así mismo porque soy una ciudadana convencida de que México necesita que hombres y mujeres con principios, con valores y con ética profesional incursionemos en el Congreso de la Unión para velara por el bienestar de nuestro pueblo, porque trabajaré para lograr una reconciliación nacional que garantice la justicia, la paz y el equilibrio en las desigualdades sociales, pero sobre todo porque amo a México y amo a Nayarit."},"social":[]},{"nombre":"Carlos Manuel Ibarra Ocampo","suplente":"Enrique Filiberto Maisterra Ruiz","partidos":["CANDIDATURA\nINDEPENDIENTE"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]