[{"nombre":"Ruben Augusto MuÑoz Saucedo","suplente":"Andres Marroquin Menendez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"44","telefono":null,"correo":"saucedoruben@outlook.com","casa_campana":"Carretera México-Tuxpan km 139 SN   Santa Ana  TULANCINGO DE BRAVO  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-719-1-13-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Secretario Particular de la Presidenta del Sistema Municipal.\r\nDirector de Prevención del Delito y Participación Ciudadana en la Secretaria de Seguridad Pública Municipal del Municipio de Pachuca de     Soto.\r\nSecretaría de Desarrollo Social (SEDESOL) Coordinador Operativo.\r\nH. Congreso de la Unión. Secretario Particular de la Diputada Federal\r\n","trayectoria":"Militante desde 1999.\r\nSecretario Ejecutivo de Elecciones del Comité Directivo Estatal.\r\nPresidente del Comité Directivo Municipal. Pachuca 2011-2013.\r\nPresidente del Comité Directivo Municipal. Pachuca 2013-2016.\r\nActualmente con Licencia.\r\n","templete":"Porque el vivir de cerca con la gente me ha permitido reafirmar una sensibilidad política y humanista, confirmar que el Bien Común se genera con un lazo directo entre el político y el ciudadano, vivir en la política me ha dado la oportunidad de ser cada día más responsable de mis actos, de trabajar con y para la gente.\r\n\r\nTengo la responsabilidad de demostrar que si existen políticos, que queremos trabajar construyendo un país cada día mejor.\r\n\r\nCon el apoyo de la ciudadanía seré un Diputado que trabaje de la mano con ellos, un Diputado honesto y trabajador, que sepa legislar y gestionar en beneficio de la gente.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/RubenMunozS?fref=ts"},{"red":"twitter","url":"https//twitter.com/RubenMunozSa"}]},{"nombre":"Cesareo Jorge Marquez Alvarado","suplente":"Fernando Perez Rodriguez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Vanessa Vera Mejia","suplente":"Irma Elena Mejia Gomez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":"35","telefono":null,"correo":null,"casa_campana":"Ocampo esq con Corregidora SN   Centro CP. 43600 TULANCINGO DE BRAVO  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1912-1-13-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"          MIEMBRO ACTIVO DE LA FEDERACIÓN MEXICANA DE  COLEGIOS DE ANESTESIOLOGÍA 13 6103\r\n          MIEMBRO ACTIVO DE LA FEDERACIÓN MEXICANA EN GINECOLOGÍA Y OBSTETRICIA.\r\n          CERTIFICACIÓN POR EL CONSEJO MEXICANO DE ANESTESIOLOGÍA A.C. MÉXICO D.F.\r\n          RECERTIFICACIÓN POR EL CONSEJO MEXICANO DE ANESTESIOLOGÍA DE MÉXICO D.F.\r\n          CÉDULA DE ESPECIALIDAD 5848311.\r\n          CÉDULA ESTATAL DE ESPECIALIDAD 50668.\r\n          EGRESADA DE LA UNIVERSIDAD DEL ESTADO DE HIDALGO, FACULTAD DE MEDICINA.\r\n          CÉDULA PROFESIONAL DE  MÉDICO GENERAL 4332547.\r\n          CÉDULA PROFESIONAL ESTATAL DE MÉDICO GENERAL 50666\r\n          DESTACADA EN EVALUACIONES TANTO DEL DESARROLLO ACADÉMICO COMO DEL EJERCICIO PROFESIONAL.\r\n          DIVERSOS DIPLOMADOS DE ACTUALIZACIÓN E INVESTIGACIÓN.\r\n          PARTICIPACIÓN EN PONENCIAS, CONFERENCIAS, CONGRESOS, SIMPOSIUM, TALLERES Y CURSOS MÚLTIPLES DE                        \r\n          MEDICINA, REGIONALES, ESTATALES, NACIONALES E INTERNACIONALES.","trayectoria":"MILITANTE DEL PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA.\r\nIMPULSORA DE LAS  JIZ  (JUVENTUDES DE IZQUIERDA) TULANCINGO DEL FDH  (FRENTE DEMOCRÁTICO HIDALGUENSE)  EN TULANCINGO.\r\nPROMOTORA Y BRIGADISTA DEL PRD.\r\nCAPACITADORA JUVENIL.\r\nGESTORA SOCIAL EN BRIGADAS MÉDICAS.\r\n","templete":"Estoy convencida de que la política legislativa en México debe ser ejercida por integrantes de la sociedad civil ajenos a la política de oficio que tenemos conocimiento amplio sobre las dolencias de los sistemas rectores del desarrollo en diversos ámbitos, hoy hago mía la responsabilidad de ser participe en la construcción del destino de nuestra nación, dejando atrás la expectación."},"social":[{"red":"facebook","url":"https://facebook.com/vaneveraprd"}]},{"nombre":"Fernando Olvera Guzman","suplente":"Ramon Aguirre Marin","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mili Estefani Batalla Castillo","suplente":"Norma Cristina Clemente Martinez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Esteban Alfaro Alarcon","suplente":"Chanel Heber Hernandez Santos","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":"37","telefono":null,"correo":"tornado519@gmail.com","casa_campana":"uxmal 808  Int. 808 guadalupe CP. 43650 TULANCINGO DE BRAVO  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-138-1-13-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Actualmente soy profesor de escuela primaria pública, soy licenciado en filosofía y letras y licenciado en educación plan 1994 por la UPN, contando con diplomados en las materias de matemáticas, naturales y español. Me considero una persona actualizada ya que la lectura es una de mis pasiones, estar al tanto de las noticias y conocer las necesidades de la sociedad ","trayectoria":"En el aspecto político me he desempeñado en distintos cargos a nivel municipal, estatal y nacional.\r\n\r\nMunicipal: presidente y secretario de comité municipal, representante ante el consejo municipal electoral y dos veces coordinador de campaña, en la administración actual  soy regidor suplente.\r\nEstatal: dos veces delegado político municipal en Santiago Tulantepec, Hidalgo.\r\nNacional: actualmente soy candidato para diputado nacional por el distrito IV del partido Nueva Alianza, de Tulancingo, Hidalgo.\r\n\r\n","templete":"Porque una de mis prioridades es el contribuir a la solución a las necesidades de cada municipio del distrito IV en Hidalgo."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Esteban-Alfaro-Alarcon/433633636680448?fref=ts"},{"red":"twitter","url":"https//twitter.com/alfaroesteban_"},{"red":"youtube","url":"youtube.com/user/519ESTEBAN"}]},{"nombre":"Maria Cristina De La Concha Ortiz","suplente":"Gloria Valencia Vargas","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-22-1-13-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Desde 2005, se dedica a escribir y a la promoción cultural y de la lectura, ha realizado actividades culturales en Tulancingo desde hace más de veinte años de manera voluntaria y altruista, en diversos grupos y asociaciones.\r\n\r\nPreside la asociación civil Culturalcingo (Tulancingo, Hgo.) y la Unión Latinoamericana de Escritores; es Secretaria de la Academia de Extensión Universitaria y Difusión de la Cultura de la FES Zaragoza de la UNAM, Delegada del Estado de Hidalgo del Comité Nacional de Encuentros Literarios, miembro de la Sociedad de Escritores de Tarija, Bolivia, y del Movimiento Indígena Nacional MIN.\r\n\r\nComo promotora de la lectura, ha participado en innumerables presentaciones y talleres de lectura en diversas instituciones educativas como parte de las actividades en encuentros de escritores en los estados de Tabasco, Oaxaca y Veracruz, y en Argentina y Chile, así como en las 7 emisiones del Encuentro Latinoamericano en el estado de Hidalgo desde 2007, año desde el cual promueve, organiza y coorganiza visitas de escritores para estas actividades a instituciones educativas del estado, de las que hasta ahora se han realizado más de 300 visitas en 34 municipios, beneficiando a alrededor de 70 mil alumnos.","trayectoria":"Entre sus actividades culturales, se encuentran los Encuentros Latinoamericanos de Escritores en el estado de Hidalgo: en Tulancingo, Valle del Mezquital y la región Otomí Tepehuz, junto con la Semana Internacional de la Lectura en Hidalgo, con la participación de más de 150 escritores y artistas a la fecha, entre ellos más de 50 de Centro y Sudamérica, de Israel y Estados Unidos.\r\nAsimismo, encabezó el 1er Encuentro Indígena Latinoamericano Hidalgo 2011, en Huapalcalco e Ixmiquilpan, Hgo., en colaboración con el Consejo Pro Difusión de la Cultura Huapalcalli, y el 1er Encuentro Indígena Nacional Iztacóatl 2012 en colaboración con el Movimiento Indígena Nacional MIN, en Acaxochitlán, Hidalgo.","templete":"Me adherí a Morena, Movimiento Regeneración Nacional, porque creo en sus planteamientos y en el trabajo que ha venido realizando Andrés Manuel López Obrador, quien para este momento ya demostró de sobra su convicción, y Morena me parece la única alternativa, por fortuna existe esta alternativa, un proyecto nuevo para mí, distinto, pero en el que pondré mi mejor esfuerzo por contribuir a que mi tierra chica y mi país salgan del despeñadero de donde pende."},"social":[]},{"nombre":"Claudia Marlene Marroquin Bayardo","suplente":"Araceli Gomez Cardenas","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Teresa Soto Garcia","suplente":"Natalia Belen Zambrano Torres","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]