[{"nombre":"Jorge Lopez Martin","suplente":"Victor Odin Castillo Avila","partidos":["pan"],"sexo":true,"edad":"43","telefono":null,"correo":"prensajorgelopez@gmail.com","casa_campana":"Av. Fundición 1730   Olivares Santana CP. 20010 AGUASCALIENTES  AGUASCALIENTES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-547-1-1-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Nací en una familia aguascalentense forjada en el trabajo, aprendí de mis padres el valor de dar cada día el mejor esfuerzo en el servicio a los demás.\r\nEstudié la preparatoria en el Instituto Tecnológico de Estudios Superiores de Monterrey, tengo además una Carrera Técnica en Mecánico Diesel y Gasolina, así como seminarios en Producción de Biodiesel y de Agrocultivos Hidropónicos. \r\n\r\nDesde muy chico mi experiencia laboral se ha construido en base al esfuerzo constante que ha tenido mi familia para ser partícipes de la economía y del desarrollo productivo, teniendo varias funciones tales como: encargado de logística de la empresa Transportes López; fundador y gerente de la empresa Llantas y Servicios; fundador y gerente de la empresa Cosmotrailer; socio y consejero de la empresa Vehículos y Autotransporte; fundador y presidente de la Asociación Civil Agrupación de Transportistas en Acción;  fundador y director general de Biodiesel Mexicana S.A. de C.V. empresa pionera en la producción de bioenergéticos y sus insumos.\r\nDentro de la administración pública, participé como Jefe de la Oficina Ejecutiva del Municipio de Aguascalientes, en el periodo 2014-2016.\r\nDe esta manera, me gustaría comentarte que actualmente sigo en el rubro del comercio y que continuaré porque me permite conocer de manera real la situación actual que aqueja a este importante sector social; porque con ello me permite aportar al desarrollo económico y de bienestar social que mi estado y mi país necesitan.\r\n","trayectoria":"Siempre me he identificado con los principios y doctrina de Acción Nacional, por ello desde el año de 1998 me registré como Miembro Activo y algunas de mis actividades políticas y de participación social han sido las siguientes:\r\nRepresentante de casilla en elecciones municipales, estatales y federales;\r\nSecretario Técnico de la Comisión Electoral Interna en el estado de Aguascalientes;\r\nSecretario de Acción de Gobierno del Comité Directivo Estatal del PAN en Aguascalientes;\r\nConsejero Estatal y Nacional del PAN;\r\nCandidato a Diputado por el Distrito Local XVIII en Aguascalientes;\r\nPresidente del Comité Directivo Estatal de Aguascalientes;\r\nMiembro de la Cámara Nacional del Autotransporte de Carga. (CANACAR);\r\nMiembro de la Cámara Nacional de la Industria de la Transformación.  (CANACINTRA);\r\nPresidente y  fundador de la  AGRUPACIÓN DE TRANSPORTISTAS EN ACCION A.C., creada  para coadyuvar en la búsqueda de soluciones  a las actuales problemáticas de los pequeños y medianos transportistas de la región;\r\nAsesor e Interlocutor de la Comisión de Transportes en la LIX Legislatura Federal;\r\nPromotor de la Comisión Intersecretarial en la problemática del auto transporte de carga de la Unidad de Gobierno de Secretaria de Gobernación (administración 2000-2006);\r\nMiembro de la Confederación Patronal de la República Mexicana (COPARMEX);\r\nSecretario General  de la Asociación Civil Asamblea de Transportistas, integrada por representantes de doce estados de la República Mexicana.\r\nMe he caracterizado por ser una persona preocupada y ocupada en la vida política y social de mi país, siempre con la firme convicción de que los intereses sociales deben predominar sobre los intereses de algunos cuantos.  \r\n","templete":"Soy candidato porque México necesita de la participación de todos nosotros, estoy seguro que puedo representar de manera confiable los intereses que aquejan a mi sociedad y porque conozco a este gran estado que es Aguascalientes.  Comparto contigo el hartazgo por la inseguridad y corrupción que tienen secuestrado a nuestro país; el desempleo,  los bajos ingresos que mantienen a las familias con limitaciones, el insostenible aumento del precio de los alimentos, el alza de la gasolina y de los impuestos generados. \r\nSoy una persona como Tú, que día a día contribuye para fomentar  los principios de solidaridad, subsidiariedad, bien común y dignidad de la persona, porque México pide que sus gobernantes sean personas que garanticen la transparencia y la rendición de cuentas, así como la igualdad social.\r\nActualmente la brecha que existe entre las autoridades hacia con sus niños, jóvenes, adultos y adultos mayores es cada vez más amplia, necesitamos rescatar la marcha de nuestro país, porque el poder le pertenece al pueblo.\r\nNecesitamos que lleguen a la Cámara de Diputados perfiles como los que cuenta Acción Nacional, para que la toma de decisiones no permitan que México siga cayendo en una incompetencia económica, administrativa y en la lejanía del gobierno con su sociedad.\r\nTen la certeza de que seré tu aliado y velaré por tus intereses. Legislaré a favor de una contra reforma fiscal y buscaré los recursos necesarios para que se destinen de manera eficiente en nuestro estado, contribuiré a que existan más y mejores oportunidades para todos, haciendo los cambios que se requieren en las leyes de mi país.\r\nEstoy convencido que se necesitan hombres y mujeres comprometidos y que el Congreso debe ser un auténtico poder de la soberanía. \r\nQuiero demostrar que las cosas pueden cambiar, quiero crear un México alegre, ordenado, libre, generoso y más justo para todos.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/JorgeLopezMartinAgs"},{"red":"twitter","url":"https://twitter.com/JorgeLopez_M"},{"red":"youtube","url":"youtube.com/channel/UC4sruq08ea0mksp0R_nvazg"}]},{"nombre":"Jose De Jesus Rios Alba Dr. Rios","suplente":"Luis Gonzalo Esparza Llamas","partidos":["pri"],"sexo":true,"edad":"60","telefono":null,"correo":"docrios13@gmail.com","casa_campana":"Av. Convención de 1914 sur 807   Santa Elena CP. 20230 AGUASCALIENTES  AGUASCALIENTES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2369-1-1-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Estudié la educación primaria en colegios Marista y Jesuita en Guadalajara Jal, y en Colegio Alcalá en Aguascalientes finalizándola en el Colegio Colón en la ciudad de Ocotlán, Jalisco donde también cursé el primer año de secundaria. El resto de la educación media y media superior los cursé en la ciudad de Guadalajara Jal. en el Internado Cervantes y la Preparatoria Guadalupe Zuno Hernández.\r\n\r\nRegresé a mi ciudad natal para cursar la carrera de Médico Cirujano y Partero en la Escuela de Medicina siendo egresado de la Primera Generación de la Universidad Autónoma de Aguascalientes 72-77, donde pague mis estudios dando clases de Medicina Social.\r\nEl Internado Rotatorio de Pre-Grado lo realicé en la Clínica T-1 del IMSS en la ciudad de Aguascalientes en 1978 a 1979 y el Servicio Social en el Centro de Salud Rural C en la cabecera municipal de Asientos de los Ibarra en la zona minera del estado de 1979 a 1980.\r\nConcursé y gané una beca en el Hospital Universitario Ángel Leaño de la Universidad Autónoma de Guadalajara donde obtuve el premio al Mejor Residente realizando la especialidad de Medicina Crítica y Cuidados Intensivos de 1980 a 1981.\r\nPosteriormente presenté examen para Residencias Médicas y fui enviado al Hospital Aurelio Valdivieso en la ciudad de Oaxaca, Oax., donde cursé el Internado Rotatorio de Post-Grado de 1981 a 1982 y como Jefe de Residentes de la institución.\r\nFui admitido para realizar la especialidad de Pediatría Médica en el Hospital Infantil de México, Federico Gómez en la Ciudad de México, D.F. en 1982, finalizando la Residencia en 1984 con Mención Honorífica y habiendo fungido como Presidente de la Asociación de Residentes del mismo hospital.","trayectoria":"Fui Presidente del Colegio de Pediatras de Aguascalientes A.C. en 1988-1991 tramitándole la personalidad jurídica al grupo colegiado y notariando los primeros estatutos de la asociación. Se duplicó el número de agremiados y se organizó la VI REUNION NACIONAL DE NEONATOLOGIA en esta ciudad.\r\nNuevamente en 2011-2013 tuve la responsabilidad de la presidencia del Colegio de Pediatras de Aguascalientes A.C. desempolvando los estatutos y proyectando a la comunidad nuestra labor en el Comité de Lactancia Materna y el Convenio con la CIUDAD DE LOS NIÑOS DE AGUASCALIENTES A.C.\r\n\r\nHe participado en política dentro del Partido Revolucionario Institucional desde al año 1988.\r\nCandidato suplente a la Presidencia Municipal de Aguascalientes, Ags en 2001.\r\nCandidato a Diputado Local Distrito III en 2004.\r\nCandidato a Diputado Local Distrito XIII en 2010, donde gane el 100por ciento de las casillas.\r\nDiputado Presidente de la Comisión de Salud en la LXI Legislatura de H. Congreso del Estado de Aguascalientes.\r\nPresidente del Comité Directivo Municipal PRI Aguascalientes desde 2013.\r\n\r\nComo Diputado en el H. Congreso del Estado promovimos y dictaminamos la LEY DE LA LACTANCIA MATERNA, fuimos el 1er estado de la República Mexicana en elaborar mencionada ley y en formar un Comité de Lactancia Materna Estatal, el cual recibió el Premio Latinoamericano por parte de la OMS y las OPS. La Ley de Bioética para el Estado de Aguascalientes, la Regulación de Venta de Insecticidas y Venenos, y la adición a la Ley de Salud del Estado para que los municipios de Aguascalientes tengan atribuciones y facultades en la Atención Primaria a la Salud entre otras iniciativas.\r\n\r\nHe sido profesor de la Escuela de Medicina en las Universidades Autónoma del Sureste (1981-1982), Universidad Autónoma de Aguascalientes (1974-1977 y 1985-1990) , y Universidad Cuauhtémoc. (2011 hasta la fecha).","templete":null},"social":[{"red":"facebook","url":"https://facebook.com/DoctorJesusRiosAlba"},{"red":"twitter","url":"https://twitter.com/doctorjesusrios"},{"red":"youtube","url":"youtube.com/DrJesusRiosAlba"}]},{"nombre":"Silvia Patricia Vega Sandoval","suplente":"Miriam Guadalupe Duron Ortega","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jessica Alexandra Santana Avila","suplente":"Maria Elena Rodriguez Vazquez","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Bryan Mauricio Alafita Saenz","suplente":"Eduardo Torres Ramirez","partidos":["pvem"],"sexo":true,"edad":"22","telefono":null,"correo":"mauricioalafita@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-374-1-1-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"ESTUDIÉ EN LA UNIVERSIDAD DEL VALLE DE MÉXICO LA LICENCIATURA EN DERECHO, 2010-2014.\r\n\r\nTRABAJÉ EN EL H. AYUNTAMIENTO DE AGUASCALIENTES EN LA OFICINA EJECUTIVA DEL PRESIDENTE MUNICIPAL (2010), CON EL MANEJO DE LA AGENDA OFICIAL. ASISTENCIA AL TITULAR DE LA DEPENDENCIA. ATENCIÓN A LA CIUDADANÍA. ENLACE DE LA OFICINA EJECUTIVA CON LA SECRETARÍA PARTICULAR.\r\n\r\nTUVE LA OPORTUNIDAD DE COLABORAR EN EL PODER JUDICIAL DE LA FEDERACIÓN JUZGADO SEGUNDO DE DISTRITO (2011-12), COMO MERITORIO, POSTERIORMENTE COMO OFICIAL FEDERAL SECCIÓN PENAL.\r\n\r\nEN LA UNIVERSIDAD DEL VALLE DE MÉXICO CAMPUS AGUASCALIENTES:\r\nFUI PRESIDENTE DE LA CARRERA DE DERECHO 2011-2012, Y PRESIDENTE DEL COMITÉ ESTUDIANTIL UNIVERSITARIO 2012-2014,\r\nPROPUSE LA CREACIÓN DEL PROYECTO FEPEU (FEDERACIÓN DE PRESIDENTES UNIVERSITARIOS), PROYECTO QUE SIGUE EN MARCHA CON LAS DISTINTAS UNIVERSIDADES PRIVADAS DEL ESTADO.","trayectoria":"ME INCORPORÉ AL PARTIDO VERDE ECOLOGISTA DE MÉXICO EN EL 2013, OCUPO LA SECRETARIA ESTATAL DE LA JUVENTUD Y FUI CANDIDATO A REGIDOR EN ELECCIONES 2013 POR LA CAPITAL DEL ESTADO.","templete":"PORQUE SOY UN JOVEN QUE QUIERE LLEVAR LAS MEJORES PROPUESTAS AL H. CONGRESO DE LA UNIÓN A FAVOR DE LOS JÓVENES, ENTIENDO SUS NECESIDADES Y QUIERO ATENDERLAS, PRINCIPALMENTE ABATIR LA DESERCIÓN ESCOLAR, PRESENTAR ALTERNATIVAS PARA QUE CAIGAN EN LAS DROGAS Y LA DELINCUENCIA, REFORZARÉ LAS INSTITUCIONES DEDICADAS A LA ATENCIÓN DE ESTE SECTOR CREANDO UNA SECRETARÍA DE LA JUVENTUD. INVOLUCRARLOS A LA CULTURA DESDE NIÑOS, DE MANERA SIGNIFICATIVA, NO COMO UNA ASIGNATURA, SINO COMO UNA EDUCACIÓN PARALELA A LA BÁSICA, E IGUALMENTE OBLIGATORIA.  \r\nEN MATERIA DEL MEDIO AMBIENTE, IMPONDRÉ MEDIDAS LEGISLATIVAS PARA QUIEN DESPERDICIE EL AGUA O LA CONTAMINE. GRACIAS AL PARTIDO VERDE, CONOZCO LA NECESIDAD IMPERANTE PARA QUE TENGAMOS UNA ECONOMÍA SUSTENTABLE, IMPULSARÉ LA INVESTIGACIÓN PARA QUE TENGAMOS MÁS Y MEJORES ENERGÍAS LIMPIAS."},"social":[{"red":"facebook","url":"https://facebook.com/mauricio.alafita"}]},{"nombre":"Victoria Eugenia Romo Esparza","suplente":"Miriam Yolanda Gonzalez Davila","partidos":["movimiento ciudadano"],"sexo":false,"edad":"47","telefono":null,"correo":"victoria.romo2015@gmail.com","casa_campana":"Rivero y Gutierrez 314   Centro CP. 20000 AGUASCALIENTES  AGUASCALIENTES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-910-1-1-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy egresada de la Carrera de Diseño de Modas e Indumentarias Textiles. Desde pequeña aprendí el valor de conseguir las cosas a través del esfuerzo personal y constante, Empresaria y Comerciante del ámbito textil y gastronómico.","trayectoria":"Mujer enamorada del altruismo social, trabajé durante 14 años en un jardín de niños de nivel federal, fungí como presidenta de la sociedad de padres de familia en el colegio comunidad educativa nuevo entorno, además de desempeñarme como voluntaria en el centro de rehabilitación infantil TELETÓN","templete":"Asumo el reto de convertirme en Candidata Ciudadana, con la convicción de generar un cambio en la percepción que las personas tienen de la clase política. Confío en que mi manera directa de afrontar las cosas, tal y como lo he hecho a lo largo de su vida, le ayudarán a tocar la voluntad de la gente en favor de las causas realmente sociales.\r\n\r\nAficionada al fútbol, amante de la buena música, conversadora incansable, luchadora social, voluntaria decidida, madre amorosa, ama de casa dedicada, soy ciudadana convencida de que un mejor porvenir está en nuestras manos. Yo, Vicky Romo, soy una verdadera opción con perfil ciudadano.\r\n\r\nSoy una mujer con el valor, la sencillez y la entereza para afrontar los retos que nos presenta la actualidad.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/vicky.chula.9"},{"red":"twitter","url":"https://twitter.com/vicky_chula"}]},{"nombre":"Juan Manuel Sanchez De Villa","suplente":"Juan Luis Medina Ibarra","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Nora Ruvalcaba Gamez","suplente":"Gloria Margarita Correa Nava","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Christian Garduño Ortiz","suplente":"Juan Jose Diaz Cervantes","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Irma Carrillo Flores","suplente":"Margarita Infante Torres","partidos":["encuentro social "],"sexo":false,"edad":"53","telefono":null,"correo":"irmairma9@hotmail.com","casa_campana":"Nicaragua 908   Santa Elena CP. 20230 AGUASCALIENTES  AGUASCALIENTES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-691-1-1-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"\r\n\r\nHija mayor de una familia de 8 hermanos, mi padre es albañil y mi madre fue ama de casa. Estudie la primaria, y secundaria en Pabellón de Arteaga, la preparatoria en la Petróleos, la licenciatura,  maestría en la UAA y el Doctorado en Investigación Educativa en la Universidad de Guadalajara. Los últimos 32 años he impartido clases en el nivel de preparatoria, licenciatura, maestría y doctorado en las materias de Metodología de la Investigación y Desarrollo de Habilidades para el Estudio. He asesorado tesis de licenciatura, maestría y doctorado, tanto investigaciones como intervenciones educativas.\r\n\r\nHe participado en la formación de investigadores en el campo de las Ciencias Sociales, soy autora de un libro, he colaborado con varios artículos en libros colegiados y diseñado dos libros electrónicos; así como múltiples artículos para periódicos y revistas.\r\n\r\nHe investigado sobre las temáticas: reprobación y deserción en la UAA, violencia en relaciones interpersonales, las maquiladoras en Aguascalientes, el aprendizaje de la estadística, habilidades para el estudio y las nuevas tecnologías de información y comunicación en la UAA y sobre la lectura. Aplicación a nivel piloto de los modelos de prevención, atención, sanción y erradicación de la violencia contra las mujeres en el estado de Aguascalientes. Expresiones de violencia en las estudiantes de la UAA. y actualmente La tutela reparadora del estrés, la fatiga, el burn out y la violencia.\r\n\r\nCuento con un Diplomado en Educación a Distancia, he dado cursos a profesores de diseño de programas por competencias y diseño de actividades por competencias. He participado en el programa de la RIEMS como tutora del módulo II, Evaluadora del programa CERTIDEMS y facilitadora en el taller para certificación del mismo programa.\r\n\r\nHe dictado conferencias en España, Cuba, Brasil, Chile, Colombia y en México.","trayectoria":"Representante de mi carrera ante la Comisión del Centro de Ciencias Sociales y Humanidades de la UAA siendo estudiante.\r\n\r\nHe sido representante del Centro de Ciencias Sociales y Humanidades ante la Asociación de catedráticos e investigadores de la UAA.\r\n\r\nVoluntaria en la Asociación Amigos pro animal.\r\n\r\n","templete":"Porque los conocimientos, habilidades y destrezas que he desarrollado a lo largo de mi vida me permiten sentirme capacitada para representar a la sociedad hidrocálida en el Congreso, legislando y fiscalizando por un estado más moderno y al servicio de las personas."},"social":[{"red":"facebook","url":"https://facebook.com/pesdistrito3"},{"red":"twitter","url":"https://twitter.com/ciudadanas03"}]}]