[{"nombre":"Cesar Cuauhtemoc Iñiguez Gonzalez","suplente":"Ernesto Murillo Marin","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Pedro Castillo Martinez","suplente":"David Contreras Vazquez","partidos":["pri","pvem"],"sexo":true,"edad":"57","telefono":null,"correo":"Pedro.castillomar@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2426-1-14-14_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Estudios Universitarios en la Facultad de Medicina de la Universidad de Guadalajara, Generación 1985-1991. Cédula Profesional No. 1711815. Internado de Pregrado 1990, en el H.G.Z. 14 del Instituto Mexicano del Seguro Social. Servicio Social de la Universidad de Guadalajara, Período 1990 - 1991. \r\nDIPLOMADOS\r\nXXXVII Diplomado en Salud, Seguridad en el Trabajo y Protección al Ambiente.\r\nDiplomado en Derecho de la Seguridad Social.\r\n1er Simposio de Excelencia y Diferenciación Política. CARGOS DESEMPEÑADOS\r\nMedico General T. Nivel 34, Servicios de Urgencias y Consulta Externa de Clínicas Foráneas del Instituto Mexicano del Seguro Social.\r\nMédico General en la Secretaría de Salud Jalisco.\r\nMédico Familiar en la U.M.F. 34 del Instituto Mexicano del Seguro Social.\r\nPresidente de la Unidad Interna de Protección Civil del Sindicato Nacional de Trabajadores del Seguro Social.\r\nSecretario General de la Sección III Jalisco del Sindicato Nacional de Trabajadores del Seguro Social.","trayectoria":"Miembro activo del Partido Revolucionario Institucional desde el año de 1976.  Militante de la Confederación Nacional de Organizaciones Populares en Jalisco, CNOP- PRI. Secretario General del Comité Político Ferrocarrilero durante el período comprendido de 1986 al 1992, participando en las campañas políticas de los Presidentes de la República Lic. Miguel de la Madrid Hurtado así como del Lic. Carlos Salinas de Gortari, en los estados de Jalisco, Colima, Michoacán y Guanajuato. Participación en las campañas de los Gobernadores del Estado de Jalisco, Lic. Enrique Álvarez del Castillo y el Lic. Guillermo Cosío Vidaurri. Representante General en los comicios del proceso electoral en la elección a Gobernador 2000 a 2006 apoyando al Lic. Jorge Arana. Representante General en los comicios de los procesos internos 2006 del Distrito 9 para la elección del candidato a Gobernador, Lic. Arturo Zamora Jiménez. Secretario Técnico para la elección del candidato a Presidente Municipal Lic. Jorge Aristóteles Sandoval Díaz. Proceso 2009. Coordinador General del Distrito 12, en la campaña para la elección del candidato a Gobernador Mtro. Jorge Aristóteles Sandoval Díaz, proceso 2012. Actualmente tengo el cargo de Consejero Político Estatal en el Partido Revolucionario Institucional. Consejero Político Municipal en el Partido Revolucionario Institucional. Secretario de Seguridad Social en la CNOP Confederación Nacional de Organizaciones Populares 2014. Constancia de Militancia del Partido Revolucionario Institucional.","templete":"Quiero ser diputado porque hay mucho que hacer por México; es urgente que se atiendan y aprueben las reformas y leyes que harían que la sociedad nuevamente se le garanticen sus derechos. Que el presupuesto solicitado y aprobado a cada gobierno sirva para lo que está destinado y que cada peso del presupuesto público se utilice con honradez y eficacia. Quiero contribuir al logro histórico y acabar con la corrupción y la impunidad. Quiero que los niños crezcan en un país del cual se puedan sentir orgullosos. Mi pensar en soluciones a los problemas que nos aquejan. Estoy convencido de que trabajar y hacer de nuestra sociedad un lugar más justo es la mayor responsabilidad que tiene uno en la vida. Solicitar más  presupuesto para generación de empleos, apoyos para adultos mayores y madres solteras, becas para estudiantes, mayor seguridad, salud, educación y todo lo que conlleva la seguridad social."},"social":[{"red":"facebook","url":"https://facebook.com/DrPedroCastillo"},{"red":"twitter","url":"https://twitter.com/drpedrocastil"}]},{"nombre":"Diana Bejarano Langarica","suplente":"Ma Del Carmen Moscardo Salazar","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mayra Selene Villanueva Maldonado","suplente":"Gloria Del Salvador Plascencia Landeros","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Victor Manuel Sanchez Orozco","suplente":"Gabriel Real Huizar","partidos":["movimiento ciudadano"],"sexo":true,"edad":"39","telefono":null,"correo":"victorsanchez.mc14f@gmail.com","casa_campana":"López de Legaspi 257   Zona Industrial, Segunda Sección CP. 44940 ZAPOPAN  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1036-1-14-14_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Fui el fundador del primer sindicato disidente de las dependencias públicas en Jalisco.\r\nTrabaje, en 1994, en la entonces Procuraduría General de Justicia del Estado, actualmente Fiscalía General del Estado de Jalisco, donde fui actuario, secretario de Agencia del Ministerio Público, fui coordinador de División, jefe de División, fui coordinador de los delegados regionales. \r\n","trayectoria":"Actualmente soy diputado local, por el Distrito 8. Lo más importante que he realizado es combatir la corrupción, el ejemplo es el caso López Castro, donde logré que no se concretara un fraude por casi 100 millones de pesos, el seguimiento jurídico de los demás fraudes y asuntos de desvíos de recursos en el Congreso del Estado. \r\nHe impulsado leyes, como la del Nuevo Modelo de Justicia Social, la capacitación, con diplomados, foros.\r\nPresente la Ley contra la Discriminación. Realice el Foro Internacional contra la Discriminación, donde nos acompañó la premio Novel de la Paz, Rigoberta Menchu.\r\nEstoy orgulloso de ser uno de los cinco diputados más productivos de la actual legislatura, en cuento a iniciativas presentadas, asistencia y el uso de la tribuna.","templete":"Desde niño me han interesado los temas públicos, desde muy joven me percaté de que mi vocación esta en ayudar a los demás, sobre todo aquellos que sufren injusticias, por eso estudie leyes. Me preocupa lo que pasa en mi comunidad. Tengo la capacidad de ayudar, y quiero hacerlo, mi experiencia en la función pública, me ha permitido conocer una realidad, que sé que se puede cambiar. Mi gran sueño es que México sea un país donde no haya tantas desigualdades, que la justicia sea una realidad y no simples palabras. Por eso me considero una buena opción y por eso decidí ser candidato."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Víctor-Sánchez-Orozco/136836216397926?fref=ts"},{"red":"twitter","url":"https://twitter.com/victorsanoro"},{"red":"youtube","url":"youtube.com/channel/UC9hwN9SX9Hx2LPUhJ5pizrg"}]},{"nombre":"Irma Beatriz Burgos Ramirez","suplente":"Evadne Paola Espinosa Arjona","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose De Jesus Pelayo Reynoso","suplente":"Enrique Aguilar Jauregui","partidos":["morena"],"sexo":true,"edad":"25","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Pedro Sanchez Ascencio","suplente":"Francisco Castillo Villavicencio","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Norma Edith Martinez Guzman","suplente":"Lydia Cuenca Verduzco","partidos":["encuentro social "],"sexo":false,"edad":"47","telefono":null,"correo":"protegertemicompromiso@yahoo.com.mx","casa_campana":"Miguel Blanco 1587   Americana CP. 44160 GUADALAJARA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-850-1-14-14_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Maestría en Ciencias de la Familia (Bioética, Derechos Humanos, Sexualidad).\r\nLicenciatura en Psicología, 1991.","trayectoria":"Presidenta Nacional del Centro Billings de México (1996-2000),\r\nDirectora de Asociación Civil INTEGRA Instituto de Formación Humana (2004 a la fecha),\r\nFundadora y Presidenta de la  Fundación Protegerte es mi Compromiso (2014 a la fecha),\r\nConsejera ciudadana del Instituto Jalisciense de las mujeres (2009-2015),\r\nConsejera ciudadana de la Comisión Estatal de Derechos Humanos de Jalisco CEDHJ (2005-2015),\r\nConsejera ciudadana del Consejo de Protección a la Infancia y los Derechos de la Niñez del Ayuntamiento de Guadalajara (2014-2017),\r\nConsejera social del Instituto Nacional de las Mujeres INMUJERES (2012-2015),\r\nMujer del Año en Derechos Humanos 2009,\r\nPremio Irene Robledo 2014,\r\nCoordinadora de la red Mexicanos por la vida de todos.\r\n\r\n","templete":"Comparto tu sueño. No vengo a comprar tu voto, eso no es digno de ti. Vengo a conquistar tu voluntad para servir, defender la vida y a tu familia."},"social":[{"red":"facebook","url":"https://facebook.com/edithdiputadavaporti"}]}]