[{"nombre":"Ana Maria Laguna Barron","suplente":"Ana Laura Santana Lugo","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Alfredo Torres Huitron","suplente":"Leopoldo Juarez Colorado","partidos":["pri","pvem"],"sexo":true,"edad":"41","telefono":null,"correo":"josealfredoth13@hotmail.com","casa_campana":"Av. R1 Mz2 Lt19 Esq. Calle Jose Maria Morelos    Jardines de Xalostoc CP. 55030 ECATEPEC DE MORELOS  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1122-1-15-13_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Diputado Local por el XXII Distrito de la LVIII Legislatura del Estado de México.\r\nDiputado Federal por el Dtto. 13 dentro de la LXI Legislatura del  Congreso de la Unión de México \r\n\r\n","trayectoria":"Jefe de oficina descentralizada de la Dirección de Agua Potable y Alcantarillado de Ecatepec de Morelos.\r\nCoordinador electoral en el XXXII Dtto. En la campaña político electoral para elegir Diputados Federales, con cabecera en Ecatepec de Morelos.\r\nAuxiliar electoral en la campaña del Lic. Emilio Chuayffet Chemor a la gubernatura del Estado de México, en el Municipio de Tlalnepantla.\r\nAsesor del Director General de Seguridad Publica y Transito Municipal en Coacalco de Berriozábal.\r\nAdministrador General en la empresa Corporación Nacional de Seguridad Privada y Vigilancia Canina, en el Estado de México y el Estado de Hidalgo.\r\nSecretario de Gestión Comunitaria de la Coordinadora Río de Luz, A.C.\r\nRepresentante del Candidato del PRI a Presidente Municipal de Ecatepec de Morelos, en el Dtto. 42, el Dr. Eruviel Ávila Villegas, en el proceso electoral.\r\nDécimo Regidor Suplente del H. Ayuntamiento de Ecatepec de Morelos.\r\nVice Coordinador General de Campaña del Lic. Pablo Bedolla López, candidato a Diputado Federal por el PRI.\r\nAsesor del Presidente Municipal Constitucional de Ecatepec de Morelos, Estado de México, Dr. Eruviel Ávila Villegas.\r\nAsesor del Diputado Federal Marco Antonio Gutiérrez Romero en la LV Legislatura del H. Congreso de la Unión.\r\nActivista Político en el Municipio de Ecatepec de Morelos, de la CNOP del Estado de México, en la campaña para Gobernador de la entidad del Lic. Enrique Peña Nieto.\r\nRepresentante Político en la ruta 33 del Dtto. 42 en la misma campaña del Lic. Enrique Peña Nieto.\r\nCandidato a Segundo Síndico Municipal propietario, en la elección para Presidente Municipal, en Ecatepec de Morelos, con el Lic. Pablo Bedolla López.\r\nEncargado del Despacho del Sector Popular en el Municipio de Coacalco de Berriozábal.\r\nRepresentante de la CNOP del Estado de México ante la Comisión Estatal de Procesos Internos del CDE, en el proceso de elección de la nueva Dirigencia Estatal.\r\nConsejero Político Estatal del CDE del PRI electo por planilla.\r\n\r\n","templete":"Mi partido me dio la oportunidad  de participar  y demostrar la gran  importancia de ayudar a nuestros semejantes. "},"social":[{"red":"facebook","url":"https://facebook.com/JoseAlfredoTH"},{"red":"twitter","url":"https://twitter.com/JoseAlfredoTH"}]},{"nombre":"Maximino Gomez Vergara","suplente":"Victor David Soto Ortega","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gerardo Cornejo Maya","suplente":"Gerardo Jesus Corona Mandujano","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Angel Aurelio Triana Lara","suplente":"Homero Bautista Salcedo","partidos":["movimiento ciudadano"],"sexo":true,"edad":"45","telefono":null,"correo":"diputadoenmovimiento@hotmail.com","casa_campana":"Av. Central Mz 7B 30   Emiliano Zapata CP. 55210 ECATEPEC DE MORELOS  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1034-1-15-13_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Operador de transporte público 1986 a 1990.\r\nComerciante 1982 a 1988.\r\nEmpleado en empresa de telecomunicaciones desde 1988 a la fecha.\r\n","trayectoria":"Miembro del Sindicato de Telefonistas 1988 a 2015.\r\nDelegado departamental STRM 1988 a 2004.\r\nPresidente liga del fútbol del STRM 2002 a 2012.\r\nPresidente convencionista STRM 1998 a 2012.\r\nPresidente revisión salarial STRM 2013.\r\nSecretario general secc. 155 2006 a 20012.\r\nDelegado congreso social 2008 a 2012.\r\nPresidente colegiado UNT Estado de México 2007a 2012.\r\nRepresentante sitio de taxis 302 en el D.F. 1985-1986.\r\nPresidente de manzana en Valle de Anáhuac 1993 a 1995.\r\nCandidato a 1er. Sindico por Movimiento Ciudadano 2012.\r\nCandidato Suplente a diputado local por Movimiento Ciudadano DTO.22 2012.\r\n","templete":"Por el apoyo brindado por Movimiento Ciudadano a participar como candidato independiente ya que MC es una institución que permite su participación a ciudadanos libres, por lo cual ya cansado de la situación actual que se vive en este municipio y en el país, he decido ir al congreso para legislar a favor de las causas vulnerables, ya que el actual gobierno de nuestro país, hace lo que quiere por que tiene mayoría en el congreso y pretendo llegar como opción para no permitir que se sigan legislando los derechos de la ciudadanía y demostrar que un ciudadano es capaz de gobernar sin ser político pero consciente de las necesidades y carencias de nuestro municipio y nuestro México."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Angel-Triana-Diputado-DTO13-Ecatepec/625261157617226?fref=ts"}]},{"nombre":"Clara Maria Alvarez Ignacio","suplente":"Karla Jaquelin Alarcon Mendoza","partidos":["nueva alianza"],"sexo":false,"edad":"28","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-515-1-15-13_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Es Licenciada en Derecho egresada de la Universidad Insurgentes. Fue  docente de escuelas secundarias (2013- 2014), en el municipio de Ecatepec de Morelos.\r\nTrabajó en despacho jurídico, posteriormente trabajó como docente en escuela secundaria Ehecatl, Col. Estrella.","trayectoria":"Acabo de iniciar mi participación en Nueva Alianza, pero siempre me ha gustado este Partido. ","templete":"Soy una persona amigable, me gustan los animales, me interesa la recuperación de valores en la sociedad, conservar las costumbres mexicanas, y me preocupo por la gente que más necesita ayuda."},"social":[]},{"nombre":"Luz Maria Hernandez Bermudez","suplente":"Marisol Murillo Angeles","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":"luzmabdezdistrito13@gmail.com","casa_campana":"Calle Venus 99   Colonia Estrella  ECATEPEC DE MORELOS  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"ACTUALMENTE ME DESEMPEÑO COMO DELEGADA DEL TRABAJO COMISIONADA POR EL SINDICATO DE TRABAJADORES DEL GOBIERNO DEL DISTRITO FEDERAL,  CON LA PARTICIPACIÓN EN EL COMITÉ SECCIONAL DE LA SECCIÓN 30 DEL MISMO, CON UNA ANTIGÜEDAD DE 26 AÑOS DE SERVICIO, ANTERIORMENTE FORME PARTE DEL COMITÉ EJECUTIVO DEL S.U.T.G.D.F. , COMO TAMBIÉN ESTUVE DESEMPEÑANDO LA FUNCIÓN DE SECRETARIA DE CAPACITACIÓN  EN EL MISMO SINDICATO, Y DESDE 1988 AL 2000 ESTUVE COMO ANALISTA EN LA DIRECCIÓN DE ADMINISTRACIÓN Y DESARROLLO DE PERSONAL DEL DISTRITO FEDERAL, QUE INGRESE EN EL AÑO DE 1988.  TAMBIÉN ME DESARROLLE EN EL ÁMBITO PROFESIONAL EN LOS AÑOS 2000 AL 2002, SISTEMA DE CALIDAD CON DESEMPEÑO PARTICULAR PARA ASESORÍA EN MATERIA DE SEGURIDAD INDUSTRIAL.","trayectoria":"COMIENZA MI LABOR POLÍTICA CON LA PARTICIPACIÓN DE LA PLANILLA GANADORA EN UNA SECCIÓN SINDICAL DEL SINDICATO ÚNICO DE TRABAJADORES DEL GOBIERNO DEL DISTRITO FEDERAL, OCUPANDO EL CARGO DEL DELEGADO EN EL COMITÉ EJECUTIVO SINDICAL; DESPUÉS COMO SECRETARIA DE CAPACITACIÓN EL COMITÉ EJECUTIVO EN EL AÑO 2000. POSTERIOR A ESTO PARTICIPO COMO CANDIDATA A SECRETARIA GENERAL EN UNA SECCIÓN DEL S.U.T.G.D.F., EN EL AÑO 2002, EN SEGUIDA SURGE LA PROPUESTA DE FORMAR PARTE DEL CONSEJO DE PARTICIPACIÓN CIUDADANA COMO DELEGADA MUNICIPAL MISMA QUE SE GANA EN MI COLONIA DEJANDO UN LEGADO DE ACCIONES EN BENEFICIO PARA LA COMUNIDAD, PARTICIPO SOCIALMENTE EN ASOCIACIÓN CIVIL QUE DIRIGE ACTIVIDADES CULTURALES, DERECHOS HUMANOS, DEPORTE,  ATENCIÓN A GRUPOS VULNERABLES QUE SIEMPRE SE BUSCA DESARROLLO SOCIAL, CON LA GESTIÓN Y SEGUIMIENTO DE PROYECTOS PRODUCTIVOS PARA EL IMPULSO ECONÓMICO DE GRUPOS DE PRODUCCIÓN QUE FUERON IMPULSADOS  A LA INTEGRACIÓN DEL SECTOR PRODUCTIVO. MI LABOR HA SIDO EL  DESPEÑO DE APOYO A LA SOCIEDAD EN ASESORÍA E IMPULSO PARA EL DESARROLLO HUMANO.","templete":"SOY VECINA Y AMIGA POR LO CUAL ME COMPROMETO A TRABAJAR CON RECTITUD Y TRANSPARENCIA YA QUE AL IGUAL QUE TODOS LOS MEXICANOS Y MEXICANAS SUFRIMOS LAS CONSECUENCIAS QUE HAN CAUSADO UNA CRISIS SOCIAL PERO PRINCIPALMENTE ECONÓMICA LO QUE HA DEJADO VULNERABLE AL PUEBLO DE MÉXICO.\r\nACABAR CON TODO TIPO DE ABUSO DE PODER.\r\nPOR ESTO Y MÁS QUEREMOS LA TRANSFORMACIÓN PACIFICA CON FE, ESPERANZA Y AMOR.\r\n"},"social":[]},{"nombre":"Rogelio Pineda Cornejo","suplente":"Leopoldo Colula Zamarripa","partidos":["partido humanista"],"sexo":true,"edad":"48","telefono":null,"correo":"pineda_candidato@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2284-1-15-13_0.jpg\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":"SECRETARIO GENERAL DEL CONSEJO DE PARTICIPACIÓN CIUDADANA (COPACI).","templete":"PORQUE ME INTERESA  REPRESENTAR A LOS CIUDADANOS DE MI COMUNIDAD EN FORMA HONESTA Y CON EL FIN DE MEJORAR NUESTRA COMUNIDAD."},"social":[]},{"nombre":"Luis Manuel Monroy Salguero","suplente":"Felix Fernando Chavez Carrillo","partidos":["encuentro social "],"sexo":true,"edad":"48","telefono":null,"correo":"lmmonroys.encuentro13@gmail.com","casa_campana":"Eucario López 105   Granjas Valle de Guadalupe CP. 55270 ECATEPEC DE MORELOS  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1631-1-15-13_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy socio y accionista transportista desde hace 30 años por herencia de mi padre en la Empresa Autobuses Urbanos y Suburbanos de Ecatepec, S A DE C. V., y participe como delegado de la Confederación Nacional de Transportistas Mexicanos, A.C. en el periodo 2005 - 2014. ","trayectoria":"Soy una persona de liderazgo natural gestionando trámites municipales y solucionando problemas que se presentan en las comunidades en diferentes dependencias de gobierno, tramité tarjetas para dar despensas que  otorga el gobierno estatal, he participado en la política siendo pre-candidato a diputado local por el distrito 22 de Ecatepec en el periodo 2000. Fui coordinador en campaña del Dr. Eruviel Avila Villegas candidato a presidente municipal en el distrito 22, y candidatura para gobernador y he participado como coordinador de la campaña del C. Pablo Bedolla López a presidente municipal, con coordinaciones en unidades habitacionales y buzón del candidato en el distrito 22.","templete":"Para demostrar que cuando uno conoce de las necesidades y existe una voluntad inquebrantable de poder ayudar a quienes menos tienen.\r\nLegislaré para crear fuentes de empleo y mejoras en la infraestructura del transporte en general, así mismo retomar nuestras tradiciones milenarias (mercados y tianguis), los cuales han sido olvidados por los gobiernos municipales, estatales y federales. Dispondré para que puedan ser recibidos los vales de despensa y puedan competir con los centros comerciales, así como gestionar recursos para sus remodelaciones.\r\nEn la comunidades existen varios problemas y las demandas más frecuentes en el distrito 13 son:\r\nInseguridad, Falta de Agua, Alumbrado Público y Pavimentación; por lo cual se hará llegar e incrementar el presupuesto para asistir las necesidades antes mencionadas. Así como el apoyo educativo en los niveles: Preescolar, Primaria, Secundaria, Nivel Medio Superior y Superior, por lo que es importante legislar y supervisar personalmente que se apliquen los programas sin desviar el presupuesto asignado para que podamos generar mejor nivel educativo, de trabajo y de vida.\r\nReglamentaré para establecer la seguridad con el profesionalismo que se requiera, con alumbrado público, cámaras de vigilancia y patrullaje.\r\nPropondré la disminución en el pago de impuestos que se han incrementado afectando así la economía del pueblo.\r\nNo permitiré la privatización del Agua.    "},"social":[{"red":"facebook","url":"https://facebook.com/luismonroyencuentrosocial"}]}]