[{"nombre":"Roman Francisco Cortes Lugo","suplente":"Oscar Cuevas Corona","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mario Enrique  Del Toro","suplente":"Maximino Garcia Rivas","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"48","telefono":null,"correo":"mario@deltoro.org","casa_campana":"Viveros de asis 147   Viveros de la loma CP. 54080 TLALNEPANTLA DE BAZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1127-1-15-15_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciado en Derecho egresado de la Universidad Nacional Autónoma de México.\r\nMagister en cooperación para el desarrollo en la Universidad Complutense de Madrid, España.\r\nSeminario en Alta Administración Municipal en el Instituto Tecnológico de Monterrey.\r\nDiplomado en Marketing Electoral en el ITAM.\r\n","trayectoria":"Regidor Suplente en el H. Ayuntamiento de Tlalnepantla, Estado de México, 1987-1990.\r\nRegidor Propietario en el H. Ayuntamiento de Tlalnepantla, Estado de México, 1991-1993.\r\nDiputado Local en la LIV Legislatura del Estado de México. 2000-2003.\r\nCoordinador del Programa Alianza para el Bienestar en la Delegación Gustavo A. Madero. 2005.\r\nDiputado Federal en la LX Legislatura. 2006-2009.\r\nSubsecretario del H. Ayuntamiento de Tlalnepantla, Estado de México 2013-2015.\r\n","templete":"PORQUE TENGO LA EXPERIENCIA  PARA SER UN BUEN LEGISLADOR Y  UNA GRAN DISPOSICIÓN Y LA CAPACIDAD PARA ATENDER LAS GESTIONES QUE REQUIERAN LOS CIUDADANOS DE MI PAÍS.\r\nTENGO CLARIDAD DE LO QUE MÉXICO NECESITA Y PUEDO APORTAR BUENAS IDEAS PARA MEJORAR NUESTRAS LEYES QUE RESPONDAN A LAS NECESIDADES DE LOS DIFERENTES SECTORES DE LA SOCIEDAD Y GENEREN OPORTUNIDADES DE DESARROLLO PARA TODOS  GARANTIZANDO MAYOR SEGURIDAD, MEJOR EDUCACIÓN Y BIENESTAR PARA LOS MEXICANOS.\r\nCREO QUE LA BASE PARA EL DESARROLLO DE UN PAÍS ES LA EDUCACIÓN POR ESO DESTINARÉ PARTE DE MI SALARIO PARA APOYAR A LAS ESCUELAS Y PROMOVERÉ UNA GRAN CRUZADA POR EL RESCATE DE NUESTROS VALORES.\r\nSOY UN CONVENCIDO QUE LOS DIPUTADOS SON LOS PRIMEROS OBLIGADOS EN CONDUCIRSE DE LA MANERA MÁS ADECUADA, GUIADOS SIEMPRE POR EL DESEO DE REPRESENTAR DIGNAMENTE A LA NACIÓN Y ANTEPONIENDO EL INTERÉS GENERAL DE LOS MEXICANOS, POR ESO DESEO DIGNIFICAR EL PAPEL DEL LEGISLADOR A TRAVÉS DE ACCIONES QUE ME PERMITAN SIGNIFICARME COMO UN DIPUTADO EJEMPLAR.\r\nMIS TRABAJOS DESARROLLADOS EN LAS DIPUTACIONES ANTERIORES DAN TESTIMONIO DEL ESFUERZO REALIZADO PARA CONTRIBUIR A LA GRANDEZA DE MI PAÍS Y HOY MI COMPROMISO ES, DAR MÁS Y MEJORES RESULTADOS PORQUE QUIERO QUE LA GENTE RECUPERE LA CONFIANZA Y SE SIENTAN ORGULLOSOS DE SU DIPUTADO.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/marioedeltoro"},{"red":"twitter","url":"https//twitter.com/marioedeltoro"}]},{"nombre":"Marcela MuÑoz Miranda","suplente":"Leticia Olmos Castell","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Gisela Ceballos Perez","suplente":"Veronica Lopez Lopez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":"29","telefono":null,"correo":"giselacebp@gmail.com","casa_campana":"PRIV. DE HIDALGO 10  A   TLALNEPANTLA CENTRO CP. 54000 TLALNEPANTLA DE BAZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1555-1-15-15_0.jpg\u0026s=Mujer","mentiras":{"laborales":"2010-2015. DIRECCIÓN GENERAL DE ADMINISTRACIÓN Y DESARROLLO DE PERSONAL DE LA OFICIALÍA MAYOR DEL DISTRITO FEDERAL. En la subdirección de Control Fiscal como enlace administrativo en diversas funciones: consolidación mensual y anual del ISR e ISN de las dependencias y delegaciones del GDF.\r\nCalculo de TG1 de cuotas y aportaciones de los trabajadores de GDF.\r\n\r\n2007-2010. SUBSECRETARIA DE PARTICIPACIÓN CIUDADANA- Realización y colaboración de programas sociales del Gobierno del Distrito Federal en coordinación con la Secretaria de Seguridad Pública y  Secretaría de Desarrollo Social.\r\n\r\n2000-2007.ASOCIACIÓN MEXICANA DE CABALLOS RAZA AZTECA. Difusión, reclutamiento, registro y control caballar a nivel nacional ante SAGARPA.\r\n","trayectoria":"ASOCIACIÓN MEXICANA DE CRIADORES DE CABALLOS RAZA AZTECA.\r\nOrganizadora de eventos como la FERIA DE LAS FLORES, exposición de caballos.\r\nRealización de programas sociales del gobierno del distrito Federal en coordinación con la Secretaria de Seguridad pública y Secretaría de Desarrollo Social.","templete":"PORQUE MÉXICO ES UN GRAN PAÍS Y NECESITA DE REPRESENTANTES QUE CUMPLAN Y AYUDEN A LA SOCIEDAD, ES POR ESO QUE ME DECIDÍ A PODER REPRESENTAR A LAS PERSONAS QUE CREEN QUE PODEMOS LOGRAR UN CAMBIO JUSTO, CON BUENAS IDEAS Y PROPONER LEYES EN BENEFICIO DE TODAS LAS PERSONAS. Y VIVIR CON PAZ Y ARMONÍA, PORQUE AMO A MI PAÍS."},"social":[{"red":"twitter","url":"https//twitter.com/gis_ceb"}]},{"nombre":"Ma De Lourdes Espinoza Perez","suplente":"Maria Guadalupe Hernandez Silva","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"50","telefono":null,"correo":"malourdespinoza@gmail.com","casa_campana":"Rafel Ramírez 58   Magisterial Vista Bella CP. 54050 TLALNEPANTLA DE BAZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1276-1-15-15_0.jpg\u0026s=Mujer","mentiras":{"laborales":"NIVEL DIRECCIÓN. EXPERIENCIA  EN EL PUESTO DE DIRECCIÓN ADMINISTRATIVA EN EMPRESAS CORPORATIVAS  DE SERVICIOS A NIVEL NACIONAL  CONTRALORÍA.  EXPERIENCIA COMO CONTRALORA GENERAL   A NIVEL NACIONAL EN UN GRUPO CORPORATIVO DEL RAMO AUTOMOTRIZ  ÁREA LEGAL. EXPERIENCIA COMO   RESPONSABLE DEL ÁREA LEGAL SUPERVIZANDO  A LA GERENCIA JURÍDICA  A MI CARGO  CASOS DENTRO DEL ÁMBITO LABORAL Y  MERCANTIL FINANZAS. EXPERIENCIA EN EL MANEJO DE RAZONES FINANCIERAS E INTERPRETACIÓN  DE ESTADOS FINANCIEROS PARA TOMA DE DECISIONES  CONTABILIDAD. EXPERIENCIA EN IMPLEMENTAR ESTRATEGIAS  FISCALES PARA DARLE EL MEJOR TRATAMIENTO EN EL PAGO DE IMPUESTOS.\r\nEXPERIENCIA EN LA ELABORACIÓN DEL DICTAMEN FISCAL EXPERIENCIA EN  EL MANEJO DE IMPUESTOS, CALCULO DE CUFIN, ENAJENACIÓN DE ACCIONES, FUSIONES , ECISIONES,ETC.\r\nPLANEACIONES PATRIMONIALES RECURSOS HUMANOS  O CAPITAL  HUMANO . EXPERIENCIA EN EL MANEJO DEL PERSONAL LLEGANDO A TENER A MI CARGO EN FORMA INDIRECTA APROX. 200 TRABAJADORES AUDITORIA. EXPERIENCIA  COMO AUDITOR FISCAL EN EL SAT \r\nPERITAJES. EXPERIENCIA COMO PERITO CONTABLE  EN LA CORTE DE MC ALLEN TEXAS   REINGIENERÍA ADMINISTRATIVA . EXPERIENCIA EN LA IMPLEMENTACION DE REINGENIERIAS EN EMPRESAS ELABORANDO MANUALES DE OPERACIÓN, POLITICAS, PROCEDIMIENTOS, DIAGRAMAS ETC.\r\n\r\nTRAYECTORIA PROFESIONAL:\r\nA LA  FECHA SOCIA FUNDADORA DEL DESPACHO ASESORÍA Y DICTAMINACIÓN ESPINOZA PEREZ SA DE CV . \r\n\r\nCONFERENCISTA  EN DIVERSOS FOROS.\r\nSENADO DE LA REPÚBLICA .\r\nGOBIERNO DEL DISTRITO FEDERAL .\r\nGOBIERNO DEL ESTADO DE MÉXICO .\r\nTECNOLÓGICO DE TLALNEPANTLA .\r\nFEDERACIÓN DE CLUBES DE MUJERES PROFESIONISTAS Y DE NEGOCIOS DEL ESTADO DE MÉXICO AC.\r\nWTC MEXIQUENSE ONMPRI NAUCALPAN .\r\n\r\n\r\nDOCENCIA :\r\n2012 UNIVERSIDAD DEL VALLE DE MÉXICO .\r\nCAMPUS  LOMAS VERDES. INSTITUTO HALLER  SC .\r\n2014 CONFERENCISTA Y CATEDRÁTICA. \r\n\r\n2003 A LA FECHA ASESORA FISCAL, FINANCIERA  Y SOCIA DE LA EMPRESA CENTRO AUTOMOTRIZ INTEGRAL SANTA MÓNICA SA DE CV   \r\n1999 A 2002 DIRECTORA DE ADMINISTRACION Y FINA","trayectoria":"TRAYECTORIA SOCIAL:\r\n2014 PRESIDENTA DE LA AGRUPACIÓN DE MUJERES EMPRESARIAS Y EMPRENDEDORAS DE MÉXICO NUEVA GENERACIÓN  \r\nDIRECTORA DE PROYECTOS SOCIALES EN LA ASOCIACIÓN RECUPERANDO  A MÉXICO A.C. \r\n2013 A 2014  PRESIDENTA DE ASOCIACIÓN DE MUJERES PROFESIONISTAS Y DE NEGOCIOS TECAMACHALCO AC .\r\n2005 A 2013  FEDERACIÓN DE MUJERES PROFESIONISTAS Y DE NEGOCIOS DEL ESTADO DE MÉXICO .\r\n2000 A  2007 SOCIA DEL CLUB ROTARIO BELLAVISTA .\r\nTRAYECTORIA  POLÍTICA:\r\n2013 A 2014 COORDINADORA DE ENLACES DE  PROGRAMAS DE APOYO PARA LA MUJER EN EL MUNICIPIO DE NAUCALPAN ENTRE LAS ASOCIACIONES Y LA DIPUTADA CRISTINA RUIZ SANDOVAL .\r\nSECRETARIA DE ENLACES GUBERNAMENTALES EN OMPRI  NAUCALPAN .\r\nPARTICIPACIÓN EN MESAS DE DISCUSIÓN EN EL SENADO DE LA REPÚBLICA CON LA SENADORA DIVA GASTELUM EN TEMAS DE EQUIDAD DE GENERO Y REFORMAS PARA LA NIÑEZ , ASÍ COMO ORGANIZACIÓN DE FOROS  CON EL TEMA DE REINSERCION SOCIAL .\r\nCOORDINADORA DE ENLACES CON LAS ASOCIACIONES CIVILES  Y EL INSTITUTO DE REINSERCIÓN SOCIAL DEL GOBIERNO DEL DISTRITO FEDERAL PARA DAR APOYOS ECONÓMICOS, LABORALES Y DE READAPTACIÓN A LA SOCIEDAD A LAS EX INTERNAS ASESORA EN EQUIDAD Y GENERO EN EL INSTITUTO DE REINSERCIÓN SOCIAL DEL GOBIERNO DEL DISTRITO FEDERAL ASESORA Y CONFERENCISTA SOBRE EQUIDAD Y GENERO EN ONMPRI NAUCALPAN .\r\n\r\n1997 A 2000 SECRETARIA ESTATAL DEL GRUPO POLÍTICO VALLE DE MÉXICO .\r\n1998 ASESORA PARLAMENTARIA DE LA CÁMARA DE DIPUTADOS .\r\n\r\n","templete":"   Siempre mi gran preocupación ha sido el poder ayudar a los sectores más vulnerables de la sociedad como el tema de la reinserción social en las mujeres que en nuestro país el 80 por ciento de ellas son inocentes víctimas de violencia intrafamiliar, otro tema poco tratado y y de suma importancia es el de los niños con trastorno por déficit de atención no identificados ni atendidos siendo el 20 por ciento   de nuestra población infantil , trayendo consecuencias fatales desde la no adaptación en la sociedad hasta el suicidio entre otros graves problemas, por lo cual mi prioridad siempre a sido ayudar y orientar a las madres trabajadoras ,todas aquellas que por diferentes circunstancias han tenido que cubrir el rol de jefas de familia y se les tiene que ayudar para que sus hijos tengan apoyos para que puedan estar en actividades por las tardes y no sean víctimas de todo lo que puedan encontrar en la calle o en internet. He tenido la oportunidad de participar en foros de discusión en el senado de la república tratando estos temas y con demás autoridades como diputados federales y diferentes partidos políticos y desafortunadamente con muy poco éxito ya que no son temas interesantes para ellos. Siempre he  pensado que la mejor forma de que nuestro país pueda salir adelante de todos los problemas que nos aquejan es con el conocimiento, si nosotros no sabemos a que tenemos derecho como ciudadanos como podemos exigir lo que no conocemos. \r\n     Por eso a mis alumnos trato de transmitir esa forma de pensar, yo actualmente soy catedrática, doctorante en ciencias de lo fiscal y doy lo mejor de mí en las aulas ya que estoy formando académicamente a los próximos hombres y mujeres de este país. Yo no soy política solo conozco de algunas necesidades de las muchas que todos como ciudadanos tenemos  ya basta de tanta injusticia se que no habrá un gran cambio, la herida es muy grande pero tenemos que empezar y actuar por el bien de nuestros hijos.      \r\n"},"social":[]},{"nombre":"Vianey Villegas Rosas","suplente":"Sonia Elizabeth Cabrera Escobar","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Karla Paola Peniche Rodriguez","suplente":"Evelyn Abril Michaca Escamilla","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Eugenio Pacheco Sanchez","suplente":"Alfonso Solis Hernandez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alejandra Ofelia Rios Ramos","suplente":"Juana Cedillo Madin","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"47","telefono":null,"correo":"rira_uvl@yahoo.com.mx","casa_campana":"C. NOGAL 30   VALLE DE LOS PINOS CP. 54040 TLALNEPANTLA DE BAZ  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1636-1-15-15_0.jpg\u0026s=Mujer","mentiras":{"laborales":"30 AÑOS COMO DOCENTE EN CINCO UNIVERSIDADES.\r\n27 AÑOS COMO GERENTE DE VENTAS EN MERCADOTECNIA DE 8 EMPRESAS.","trayectoria":"PERTENEZCO A UNA ASOCIACIÓN CIVIL LLAMADA ALTOS IDEAL.","templete":"PORQUE BUSCO UNA REALIDAD DE LLEVAR LA EDUCACIÓN Y VALORES A LAS FAMILIAS Y ASÍ EVITAREMOS LA  DELINCUENCIA Y DROGAS, PORQUE EL PROBLEMA RADICA DESDE LA FAMILIA."},"social":[{"red":"facebook","url":"https://facebook.com/AlejandraO.RiosRamos"}]}]