[{"nombre":"Rosendo Cruz Rufino","suplente":"Jose Antonio Alcantara Perez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Fernando Quetzalcoatl Moctezuma Pereda","suplente":"Daniel Rolando Jimenez Rojo","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"59","telefono":null,"correo":"oficinatulamoctezuma@gmail.com","casa_campana":"Matamoros 27   Barrio Alto Primera Sección CP. 42800 TULA DE ALLENDE  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2404-1-13-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Secretario de Gobierno, Secretario de Contraloría, Director General del Colegio de Bachilleres (COBAEH), Subdirector General del Instituto Hidalguense de Educación, Sub Secretario \"B\" de Gobierno, todo esto dentro del Gobierno del Estado de Hidalgo, Jefe de compras de la Termoeléctrica \"Francisco Pérez Ríos\", maestro en el CBTIS 91 y Ejidatario del Ejido de Tula del Estado de Hidalgo.","trayectoria":"Diputado a la LX Legislatura del Congreso de la Unión e integrante de las Comisiones Permanentes de Grupos Vulnerables, Vigilancia de la Auditoria Superior de la Federación,  Fomento Cooperativo y Economía Social, y también de la de Medio Ambiente y Recursos Naturales.\r\nDiputado a la LVIII Legislatura del Congreso del Estado de Hidalgo, siendo Coordinador General del Congreso del Estado y Presidente de la Junta de Coordinación Legislativa.\r\nSenador Suplente a la LVI y LVII Legislaturas del Congreso de la Unión.\r\nDiputado a la LV Legislatura del Congreso del Estado de Hidalgo, siendo Presidente de la Comisión Permanente de Hacienda del Estado y Municipales.\r\nSecretario de Finanzas del Comité Directivo Estatal del Partido Revolucionario Institucional del Estado de Hidalgo\r\nPresidente Municipal Constitucional de Tula de Allende, Estado de Hidalgo.\r\nPresidente de la CANACO de Tula.","templete":"Porque conozco a la personas y las necesidades de mi distrito, ya que aquí nací y he vivido y trabajado siempre en favor de ellos.\r\nPorque promoveré que las políticas públicas sean en beneficio de las familias y el derecho de las mujeres a vivir una vida sin violencia.\r\nPorque impulsaré más recursos en favor de la zona Metropolitana de nuestra región.\r\nPorque hay que vincular a la educación y el campo, para generar un mayor desarrollo.\r\nPorque en materia de salud es necesario se aumente el presupuesto para la promoción, prevención, tratamiento y rehabilitación de la población. \r\nPorque es necesario elevar a rango Constitucional el derecho al Internet."},"social":[{"red":"facebook","url":"https://facebook.com/Fernando Moctezuma Pereda"},{"red":"twitter","url":"https//twitter.com/FMoctezumaP"}]},{"nombre":"Fernando Larios Sanchez","suplente":"Marciano Reynaldo Galvan Montes","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Santiago Tello Perez","suplente":"Jorge Garcia Hernandez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Aida Lopez Larios","suplente":"Raquel Cruz Celis","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"23","telefono":null,"correo":"movimientodistrito5@gmail.com","casa_campana":"LOS CONEJOS 1ERA SECCION SN   Los Conejos CP. 42990 ATOTONILCO DE TULA  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-932-1-13-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":"REALICÉ UN PROYECTO DENOMINADO PLAN ESTRATÉGICO LOGÍSTICO  EN EL DUCTO CACTUS GUADALAJARA EN PEMEX GAS Y PETROLEOQUÍMICA BÁSICA, TRABAJO EN NOVELTECH SISTEMAS INTEGRALES S.A DE C.V COMO EJECUTIVA DE CUENTAS ESPECIALES, LOS TEMAS DE INTERÉS SON LA LOGÍSTICA COMO MEDIO DE DESARROLLO ECONÓMICO DENTRO DE LA ENTIDAD, ADEMAS DE SER GESTORA SOCIAL EN TEMAS DE JUVENTUD EN SU COMUNIDAD, ACTIVISTA Y LÍDER ESTUDIANTIL.","templete":"YO SOY UNA CIUDADANA QUE HA VIVIDO LAS CARENCIAS Y LAS DEFICIENCIAS DE ESTE PAÍS QUE HA SIDO VICTIMA DE LA DELINCUENCIA ORGANIZADA Y LAS SECUELAS QUE QUE DEJA DICHOS ACTOS OMINOSOS. \r\n ESTOY SEGURA QUE JUNTOS PODEMOS HACER UN CAMBIO , UN CAMBIO DONDE ESTEMOS UNIDOS COMO LA CIUDADANÍA FUERTE QUE SOMOS, POR QUE YA ESTAMOS HARTOS DE TANTA VIOLENCIA, DISCRIMINACIÓN, CORRUPCIÓN, ES MOMENTO DE HACER UN CAMBIO Y MOVIMIENTO CIUDADANO ESTÁ EMPODERANDO LA CIUDADANÍA Y A LA MUJER , ES POR ESO QUE VOY A DEFENDER ESTE PROYECTO CON TODAS LAS ARMAS QUE TENGO Y LA HONESTIDAD ES MI MEJOR CARTA DE PRESENTACIÓN. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Aida-López-Larios/1584944678427943?fref=ts"},{"red":"twitter","url":"https//twitter.com/AidaLopezLarios"}]},{"nombre":"Fernando Mota Bautista","suplente":"Andres Obed Perez Angeles","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luis Enrique Cadena Garcia","suplente":"Rosendo Vazquez Cortez","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":"26","telefono":null,"correo":null,"casa_campana":"Allende 13   Centro  TULA DE ALLENDE  HIDALGO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-26-1-13-5_0.JPG\u0026s=Hombre","mentiras":{"laborales":"Con Estudios en Ingeniería en Mecatronica me dedique por 5 años al mantenimiento y reparación de equipos de telefonía móvil, negocio que aun mantengo y del cual tuve la mayor cantidad de mis ingresos, a la par de mi microempresa realice diversas actividades comunitarias para fomentar la participación y mejoría en nuestros pueblos, lo cual me llevo a ser el subdelegado municipal de Nopala de Villagrán y consejero de la unión de comerciantes (uceps) de Nopala de Villagrán , Hidalgo. Como ciudadano preocupado por la cultura y la historia de nuestro pais, me aderi a la Asociación Nopalteca AC. que se ha encargado de la defensa y preservación del patrimonio cultural y ecológico de Nopala de Villagrán, cuento con un diplomado en comunicación política y marketing electoral, cosmovisión indígena y frentes sustentables. ","trayectoria":"Soy consejero nacional de morena y secretario del consejo estatal de morena en el Estado de Hidalgo, como delegado de morena en el distrito participe en la organización de los 10 comités municipales de morena en la región, con voluntarios recolectamos las 8mil firmas que necesitábamos en la zona para obtener la consulta popular en materia energética, misma que fue negada por la SCJN ignorando la petición de millones de mexicanos.\r\nAnte el despojo de tierras que se avecino por la construcción del tren rápido México-Queretaro unimos a los ejidos afectados para luchar por una indemnización justa, asistimos con otras organizaciones a la Asamblea Nacional de Afectados Ambientales (ANAA) a la ciudad de Tula de Allende y denunciamos ante el tribunal permanente de lo pueblos las amenazas, hostigamiento y manipulación de la empresa contratada para la adjudicación de los terrenos obteniendo una respuesta favorable que ayudo a aumentar la indemnización a los ejidos afectados. Nos hemos unido a diferentes asociaciones civiles de defensa ambiental en las que hemos logrado atraer a la comisión interamericana de derechos humanos para revisar la falta de capacidad para atender esta problemática que esta afectando a miles de ciudadanos y ciudadanas hidalguenses. ","templete":"Soy candidato por la gente de morena en el 5to distrito que de manera democrática y analítica me dieron la confianza para representar este proyecto que representa la esperanza de un cambio a beneficio de todas y todos los mexicanos, hemos crecido dentro de la lucha social y hemos concebido que la izquierda no solo es una ideología política si no una forma de vida, basada en valores como el respeto, solidaridad, compañerismo y amor a nuestra tierra, como ciudadano responsable sé muy bien que el cambio se dará de abajo hacia arriba y si la gente honesta y buena no participa en la política le damos el camino libre a quienes ya tienen maestría y doctorado en corrupción. Valoro que lo más importante que poseemos es la familia pero también el honor y la palabra, como parte del pueblo afectado hemos sido golpeados por una serie de política que privilegian a una minoría a costa del empobrecimiento de millones de mexicanos y mexicanas, somos parte de nuevos liderazgos sin vicios políticos, que hemos decidido dedicar nuestra vida al servicio del pueblo y concebimos que el poder se convierte en virtud cuando se pone al servicio de los demás, soy el candidato mas joven del distrito, con valores y ganas de cambiar este régimen, nuestro proyecto incluye a todos y todas, revocaremos las reformas estructurales que ha echado abajo muchos derechos conquistados y con sentido patriótico y social, legislaremos a favor del pueblo, promoviendo leyes que regulen los precios de la canasta básica, que eliminen los privilegios fiscales y los privilegios económicos de la clase política en el poder, soy candidato por que amo a mi país y quiero que este gobierno quede en manos de verdaderos hijos dignos de esta nación, vamos a recuperar a México, hablo enserio, yo no traiciono. Que viva México y morena!. "},"social":[{"red":"facebook","url":"https://facebook.com/luisenrique6"},{"red":"twitter","url":"https//twitter.com/luisenrique6"}]},{"nombre":"Hector Camacho Sanchez","suplente":"Salvador Lorenzo Cristobal","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ana Maria Del Rocio Tirado BaÑuelos","suplente":"Silvia Lucina Gomez Flora","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]