[{"nombre":"Martin Oscar Gonzalez Moran","suplente":"Octavio Diaz Becerril","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Hilda Gonzalez Calderon","suplente":"Paola  Jimenez Hernandez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"49","telefono":null,"correo":"mhgc2000@aol.com","casa_campana":"Av. Alfredo del Mazo 601   Científicos CP. 50070 TOLUCA  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2029-1-15-34_0.jpg\u0026s=Mujer","mentiras":{"laborales":"PRIMARIA: Escuela Primaria Carlos Hank González.\r\nSECUNDARIA: Escuela Secundaria No. 3 Benito Juárez. \r\nPREPARATORIA: Escuela Preparatoria No.3 Cuauhtémoc.\r\nLICENCIATURA: Facultad de Derecho  de la Universidad Autónoma del Estado de México.\r\nTESIS: Actos de Gobierno en el Proceso Legislativo.\r\nESTUDIOS SUPERIORES: Maestría en Sociología Política por la Escuela de Altos Estudios en Ciencias Sociales en Paris, Francia. Así como dos años de doctorado en Sociología Política por la Universidad de París IX (Jussieau 1991-1995).\r\n\r\nHISTORIA LABORAL:\r\n     Directora de Promoción Social del H. Ayuntamiento de Toluca (1987-1989).\r\n     Coordinadora de Atención Ciudadana del Distrito II, Toluca (1988-1990).\r\n     Subprocuradora de Justicia del Valle de Toluca (1999-2001).\r\n     Secretaria de Ecología del Gobierno del Estado de México (2001-2002).\r\n     Presidenta Suplente de la Comisión Ambiental Metropolitana.\r\n     Diputada Local por el II Distrito Toluca.\r\n                                   Subcoordinadora del Grupo Parlamentario del PRI de la LV Legislatura               \r\n                                   del Estado de México (2003-2004).\r\n     Presidenta de la Comisión de Procuración y Administración de Justicia de la LV Legislatura del Estado de México (2003-2004).\r\n     Coordinadora del Grupo Parlamentario del PRI de la LV Legislatura del Estado de México (2004-2005).\r\n     Presidenta de la Junta de Coordinación Política de la  LV Legislatura del Congreso del Estado de México (2004-2005).\r\n     Diputada Federal Plurinominal por la V Circunscripción.\r\n                                    Vicepresidenta de la Cámara de Diputados del H. Congreso de la Unión.\r\n     Presidenta del Comité Municipal del PRI en Toluca.\r\n     Secretaria de Turismo del Estado de México.\r\n     Secretaria General del Comité Directivo Estatal del PRI en el Estado de México.\r\n     Presidenta Municipal  Constitucional de Toluca.","trayectoria":"Participación de las mujeres en el desarrollo económico, a través de la organización de cadenas productivas y comercializadoras. \r\nOtorgar a los trabajadores beneficios de servicios médicos, pensión, seguro de vida por viudez, donación de órganos y trasplantes, y autorización para la práctica de necropsias, en caso de muerte por riesgo de trabajo. \r\nAmpliar a los convivientes y a las parejas del mismo o distinto sexo y dependientes económicos solidarios, el derecho a la indemnización y demás prestaciones de ley a que tienen derecho los descendientes y dependientes económicos de los trabajadores.\r\nPromover y fomentar la exportación de productos elaborados por pequeñas y medianas empresas de mujeres.\r\nVoluntaria en el Hospital del Niño.\r\nLíder de las mujeres en el CM del PRI.\r\nConsejera Municipal, Estatal y Nacional del PRI.\r\nPromotora de la Cultura de la Paz y de un Municipio Educador en Toluca.\r\n\r\n27 años de trayectoria pública:\r\nEn Toluca: Directora de Promoción Social del H. Ayuntamiento. Coordinadora de Atención Ciudadana del Distrito II. Primera mujer Subprocuradora de Justicia del Valle de Toluca.\r\nSecretaria de Ecología del Gobierno del Estado de México.\r\nPresidenta de la Conferencia Nacional de Seguridad Pública Municipal.\r\nPresidenta Suplente de la Comisión Ambiental Metropolitana.\r\nDiputada Local por el II Dtto. Toluca en la LV Legislatura del Estado de México: \r\nSubcoordinadora del Grupo Parlamentario del PRI.\r\nPresidenta de la Comisión de Procuración y Administración de Justicia. \r\nCoordinadora del Grupo Parlamentario del PRI.\r\nPresidenta de la Junta de Coordinación Política. \r\nDiputada Federal Plurinominal por la V Circunscripción. \r\nVicepresidenta de la Cámara de Diputados del H. Congreso de la Unión.\r\nPresidenta del Comité Municipal del PRI en Toluca.\r\nSecretaria de Turismo del Estado de México.\r\nSecretaria General del Comité Directivo Estatal del PRI en el Estado de México.\r\nPresidenta Municipal  Constitucional de Toluca.","templete":"Como mexicana amo profundamente mi país; como madre, esposa y profesionista me siento orgullosa de vivir en Toluca, donde me formé profesionalmente y he ejercido 27 años en el servicio público que avalan mi experiencia. Mi convicción es que Toluca merece crecer y fortalecerse de acuerdo a sus necesidades, hoy cuento con la experiencia que me habrá de permitir impulsar la cultura de la paz, en donde todos los toluqueños podamos tomar conciencia de que somos co-productores de ambientes de seguridad, fortalecidos en la cultura del deporte, capaces de tener un lugar donde habitar de manera digna y segura. Mi misión es fortalecer e impulsar la participación de la mujer en la vida económica, mediante de la construcción de pequeñas empresas familiares. Como pionera de la cultura educadora, habré de enlazar a las instituciones públicas y privadas de los tres niveles de gobierno con quienes necesitan construirse en la educación, en especial, los jóvenes que se encuentran en situaciones de mayor vulnerabilidad, a través de acciones que los beneficien y que nos permitan la construcción de un futuro promisorio, fuerte, seguro, justo y en equilibrio. "},"social":[{"red":"facebook","url":"https://facebook.com/MarthaHildaGC"},{"red":"twitter","url":"https//twitter.com/Martha_Hilda"},{"red":"youtube","url":"youtube.com/user/MarthaHildaGC"}]},{"nombre":"Eymar Javier Gutierrez Ramirez","suplente":"Saul Vazquez Torres","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Adriana Cortez Lopez","suplente":"Reyna Ruth Diaz Becerril","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Leticia Socorro Userralde Gordillo","suplente":"Yazmin Esquivel Arriaga","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"54","telefono":null,"correo":null,"casa_campana":"AV. PRIMERO DE MAYO 509   SANTA CLARA CP. 50100 TOLUCA  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1292-1-15-34_0.jpg\u0026s=Mujer","mentiras":{"laborales":"SECRETARIA HONORARIA ADSCRITA A LA AGENCIA CENTRAL DEL MINISTERIO PÚBLICO EN LA PROCURADURÍA GENERAL DE JUSTICIA DEL ESTADO DE MÉXICO, ASESOR EN  EL DEPARTAMENTO DE ESTUDIOS FISCALES DE LA SECRETARÍA DE FINANZAS DEL GOBIERNO DEL ESTADO DE MÉXICO, ABOGADO POSTULANTE, DEFENSOR DE OFICIO EN LOS JUZGADOS SEGUNDO PENAL DE ALMOLOYA DE JUÁREZ Y PRIMER MENOR MUNICIPAL EN TOLUCA, MÉX., ASISTENTE EN LA COMISIÓN LOCAL DE VIGILANCIA DEL REGISTRO FEDERAL DE ELECTORES, VOCAL DE ORGANIZACIÓN Y SECRETARIA EN LA JUNTA MUNICIPAL TOLUCADEL INSTITUTO ELECTORAL DEL ESTADO DE MÉXICO, COORDINADOR DE ASESORES EN LA LIII Y LIV LEGISLATURAS DEL ESTADO DE MÉXICO, ASESOR EN LA COORDINACIÓN DE NORMATIVIDAD DEL PODER LEGISLATIVO EN ESTADO DE MÉXICO, DIPUTADA FEDERAL UNINOMINAL DE LA LIX LEGISLATURA POR EL DISTRITO XXIV TOLUCA MÉXICO, PRIMER SINDICO DEL H. AYUNTAMIENTO DE TOLUCA PERIODO 2006.2009, JEFA DEL DEPARTAMENTO JURÍDICO CONSULTIVO DEL INSTITUTO MEXICANO DEL SEGURO SOCIAL DELEGACIÓN PONIENTE, TITULAR DEL ÁREA DE QUEJAS DE LA SECRETARIA DE LA FUNCIÓN PÚBLICA EN DICONSA.","trayectoria":"DIPUTADA FEDERAL UNINOMINAL LIX LEGISLATURA, PRIMER SINDICO DEL H. AYUNTAMIENTO DE TOLUCA PERIODO 2006-2009.","templete":"TANTO EN EL TRAYECTO DE MI CARRERA PROFESIONAL COMO POLÍTICA ME HAN PERMITIDO TRABAJAR EN BIEN DE MI COMUNIDAD, POR LO QUE HOY MOVIMIENTO CIUDADANO AL PERMITIRME PARTICIPAR COMO CANDIDATA CIUDADANA, ME DA LA POSIBILIDAD DE CONCRETAR ACCIONES EN BENEFICIO DE LA MISMA, YA QUE ACTUALMENTE NUESTRO PAÍS REQUIERE DE PERSONAS COMPROMETIDAS CON SU ENTORNO SOCIAL Y EN BENEFICIO DE NUESTRO PAÍS, DENTRO DE LAS QUE SE GENERAN LEYES QUE BENEFICIEN A MÉXICO. HOY ES POR ESO QUE QUIERO PARTICIPAR COMO DIPUTADA FEDERAL Y CON LA EXPERIENCIA ADQUIRIDA SE QUE PODRE LOGRAR GRANDES BENEFICIOS Y ACCIONES QUE NOS LLEVEN A ENGRANDECER ESTA NACIÓN."},"social":[{"red":"facebook","url":"https://facebook.com/SocorroUserralde"},{"red":"twitter","url":"https//twitter.com/SocorroUserrald"}]},{"nombre":"Agustin Salazar Orihuela","suplente":"Ramon Morales Rodriguez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Irma Rodriguez Albarran","suplente":"Diana Castillo Gabino","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria De Lourdes Figueroa Sanchez","suplente":"Maria Eugenia Zamarron Siordia","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":"54","telefono":null,"correo":"lulu.figueroa2015@gmail.com","casa_campana":"Ecuador 104   Américas CP. 50130 TOLUCA  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2059-1-15-34_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Química Farmacéutica Bióloga.\r\nPerito en Medicina Forense.\r\nDiplomado en Musicoterapia.\r\nMaestría en Educación.\r\nMaestría en Ciencias Penales.\r\nEstudiante de Doctorado en Derecho.\r\nLaboralmente:\r\nQuímica responsable en Laboratorio de Análisis Bioquímico Clínicos FISA.\r\nDocente en la Universidad del Valle de México. Materias impartidas: Química, Biología, Matemáticas, Física, Ciencias de los Materiales, Microbiología, Termodinámica, Sistemas de Producción. \r\nDocente en Univer Milenium. Materias impartidas: Bioquímica de los alimentos, Bases Moleculares de los Alimentos, Microbiología \r\nResponsable sanitario en Distribuidora Farmacéutica DISUR  y SAVI.","trayectoria":"Jefe de Manzana.\r\nApoyo en la entrega de despensas a personas de escasos recursos de la Parroquia de san Sebastián.\r\nApoyo en el cuidado del Jardín León Guzmán.\r\nApoyo en albergue canino.\r\n","templete":"Soy candidata porqué quiero hacer la diferencia, para que haya un México más justo, equitativo, seguro, con educación de calidad, con salario digno, servicios de salud de primer mundo, con oportunidades de trabajo bien remunerado para todos, que todos los ciudadanos confíen nuevamente en sus gobernantes, que caminemos seguros y tranquilos por la calle. \r\nQue los mexicanos se sientan orgullosos de México y no tengan que abandonarlo para buscar oportunidades en otros países."},"social":[{"red":"facebook","url":"https://facebook.com/lulufigueroasanchez?fref=ts"},{"red":"twitter","url":"https//twitter.com/lulu_figueroa_"}]},{"nombre":"Silvestre Jasso Vallejo","suplente":"Cesar Jesus Vargas Sierra","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"52","telefono":null,"correo":"jassovalle@hotmail.com","casa_campana":"LIBERTAD 204   SAN BUENAVENTURA CP. 50110 TOLUCA  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1368-1-15-34_0.jpg\u0026s=Hombre","mentiras":{"laborales":"1984 FUNCIONARIO PÚBLICO EN EL AYUNTAMIENTO DE TOLUCA.\r\nABOGADO POSTULANTE EN DIVERSOS DESPACHOS JURÍDICOS, EL ÚLTIMO CON UNA PERMANENCIA DE 18 AÑOS.\r\nABOGADO HONORÍFICO DE DIVERSOS ORGANISMOS INDEPENDIENTES DE AGUA POTABLE.\r\nASESOR DE DIVERSAS ORGANIZACIONES DE COMERCIANTES AMBULANTES.\r\nME DEDICO TAMBIÉN AL COMERCIO. \r\n","trayectoria":"RECIBÍ CAPACITACIÓN POR PARTE DE LA DIRECCIÓN DE DESARROLLO POLÍTICO PARA EL EFECTO DE TENER CONOCIMIENTOS BÁSICOS SOBRE CONSTITUCIONES DE ORGANIZACIONES DE LA SOCIEDAD CIVIL.\r\nHE COLABORADO CON NUEVA ALIANZA EN LAS ELECCIONES PASADAS. ARMÉ LA ESTRUCTURA DE LA DEFENSA DE VOTOS AL CANDIDATO A DIPUTADO LOCAL DTTO. 1 DEL ESTADO DE MÉXICO.\r\nHE SIDO REPRESENTANTE GENERAL EN EL PRI Y PRESIDENTE SECCIONAL Y COMISIONADO POLÍTICO ASÍ COMO DELEGADO Y REPRESENTANTE DE CASILLA.\r\nPRESIDENTE DE UNA ASOCIACIÓN DE VIGILANTES VOLUNTARIOS, HUAJUAPAN, QUE DEPENDEMOS DE LA COMISIÓN DE SEGURIDAD ESTATAL DE MÉXICO.","templete":"PORQUE TENGO MÁS DE UNA DÉCADA APOYANDO A GRUPOS VULNERABLES Y PORQUE SÉ QUE A TRAVÉS DE LA DIPUTACIÓN PUEDO APOYAR A MÁS GENTE. "},"social":[{"red":"twitter","url":"https//twitter.com/jassovalle"}]}]