[{"nombre":"Jaime Ismael Diaz Brambila","suplente":"Martin Ramon Covarrubias Lopez","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"J Jesus Zuñiga Mendoza","suplente":"Victor Manuel Aldrete Tejeda","partidos":["pri","pvem"],"sexo":true,"edad":"67","telefono":null,"correo":"chuydistrito18@outlook.com","casa_campana":"Obregon 61   Centro CP. 48900   JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2083-1-14-18_0.jpg\u0026s=Hombre","mentiras":{"laborales":"1973-1976 Miembro de la Comisión de la Comisión de Sur, Responsable de la región Autlan. El Grullo por órdenes del Lic. José Guadalupe Zuno impulsando el crecimiento y desarrollo en infraestructura y educación de lo que ahora es región Costa Sur y Sierra de Amula, apoyando a más de 20 municipios en la construcción de carreteras, escuelas, calles, ejidos y obras necesarias para el desarrollo. 1976 a 1984: Encargado de las Unidades de Riego de Charco Azul. 1986 - 1988: Presidente Municipal de Unión de Tula. De 1984 a 1995: Presidente de la Unión Local de Productores de Caña de Azúcar CNC del Ingenio Melchor Ocampo. De 1995 a 1997: Tesorero la Unión Nacional de Productores de Caña de Azúcar CNC. De 1999 a la Actualidad: Presidente de la Unión Local de Productores de Caña de Azúcar CNC del Ingenio Melchor Ocampo. Del 2005 a 2013 Tesorero de la Asociación de Usuarios de la Unidad de Riego Autlán, El Grullo, El Limón. De 2014 a la Actualidad: Presidente de la Asociación de Usuarios de la Unidad de Riego Autlán. El Grullo. El Limón. Desde 1976 a la fecha: He sido agricultor, dedicado y apasionado por producir en el campo, inicie como productor de maíz, hasta que inicie con la siembra de caña de azúcar.","trayectoria":"He participado desde muy joven en asuntos políticos y compromisos con la sociedad, inicie muy joven en la Comisión del Sur trayendo desarrollo, infraestructura a mas de 20 municipios a las órdenes del Lic. Jose Guadalupe Zuno. Esa vocación de servicio me llevo a integrarme a la Unión local de Productores de Caña de Azúcar del ingenio Melchor Ocampo, en donde mis compañeros me eligieron como Presidente el día 08 ocho de Enero de 1984, y han refrendado su confianza en su servidor al frente de esta organización por los buenos resultados y logros alcanzados dentro de mi gestión.\r\nEn 1986 fui electo Presidente Municipal de Unión de Tula Jalisco.\r\nFui precandidato a Diputado Local en 1988.\r\nHe sido miembro del Consejo Político Municipal del partido Revolucionario Institucional en Unión de Tula desde 1988, y consejero Político Estatal en 3 periodos. ","templete":"Soy el candidato del Partido Revolucionario Institucional, porque a lo largo de muchos años he conocido la problemática que aqueja a los 19 diecinueve municipios del distrito 18, y tengo el firme compromiso con la sociedad de trabajar juntos y lograr beneficios para todos. Mi trabajo y experiencia son mi principal carta de presentación ya que los resultados están a la vista, soy un hombre de palabra y compromisos. \r\nMi origen como gente de campo me tiene al tanto de la problemática que nos aqueja, y la falta de gestiones para que el campo del distrito crezca y sea un referente en el estado de Jalisco, necesitamos modernizar y tecnificar la siembre de granos, sumar a los pequeños productores a la siembra por contrato para que tengan un precio justo de su siembra, gestionar en el Congreso de la Unión las partidas presupuestales para incrementar los apoyos para el campo.   \r\nEs necesario modernizar e incrementar la infraestructura carretera en el distrito 18, ya que con una vías de comunicación modernas generaremos el desarrollo del comercio, que nos permitirá incrementar el empleo, y abrir un abanico de opciones para nuestra gente, incrementar el sector turístico y dar a conocer las riquezas que ostenta cada uno de los municipios del distrito 18. \r\nSoy el candidato por mi partido, porque tengo las ganas, el compromiso de trabajar por mi distrito, y sobre todo porque soy un hombre de resultados, quiero servir a mi distrito y lograr el desarrollo de los municipios que conforman el distrito 18. "},"social":[{"red":"facebook","url":"https://facebook.com/Chuy Zuñiga"},{"red":"twitter","url":"https://twitter.com/Chuy Zuñiga"}]},{"nombre":"Maria Aurora Velasco Medina","suplente":"Alicia Rubi Tapia Alejo","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Miguel Melendez Rodriguez","suplente":"Jorge Armando Barba Gonzalez","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Luis Aguila Marin","suplente":"Luis Esquibel Barragan Robles","partidos":["movimiento ciudadano"],"sexo":true,"edad":"48","telefono":null,"correo":"luisaguiladistrito18@gmail.com","casa_campana":"Hidalgo 14     AMECA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-946-1-14-18_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Actividad actual: Empresario. Director de GRANJA EL BRILLANTE SPR DE RL, Director de PROCESADORA DE AVES POLLO VAQUERO SPR DE RL CV, Director de COMERCIALIZADORA DE PRODUCTOS PECUARIOS El ÁGUILA SPR DE RL DE C.V., Director de PRODUCTORA AVÍCOLA EL AMEQUENSE SPR DE RL DE CV.  \r\n\r\nHe trabajado y colaborado:  \r\nEn la Universidad Autónoma de Guadalajara: Profesor Investigador, Jefe del   departamento de Sistemas y Secretario Académico en la Facultad de Informática, Secretario Administrativo, en la Facultad de Ingeniería. \r\nEn el Centro Educacional de Tlaquepaque, Director General.\r\nEn la Universidad de Guadalajara. Profesor en la Facultad de Ingeniería.\r\nEn el Tec de Monterrey Campus Guadalajara.  Profesor de Cátedra.\r\nAsesor de reingeniería de procesos en distintas empresas y universidades.\r\n","trayectoria":"Precandidato a Presidente Municipal de Ameca en la Presente Elección. Presidente de la Fundación Colosio Filial Ameca, cargo al cual renuncié para asumir este proyecto como candidato a Diputado Federal por el 18 Distrito en Jalisco.","templete":"En mi profesión he tenido la oportunidad de impulsar el trabajo de empresarios agroindustriales. Mi labor docente en distintas Universidades y mi experiencia en los negocios me han enseñado a comprometerme con mi trabajo. Estoy convencido de que los ciudadanos merecemos mejores oportunidades, las cuales podemos alcanzar con buenos proyectos. Por eso quiero ser Diputado Federal en el 18 Distrito. \r\nSoy Candidato de Movimiento Ciudadano, porque dentro de sus propósitos, que también son los míos, es escuchar la voz de los ciudadanos y llevarla a donde se toman las decisiones."},"social":[]},{"nombre":"Lilia Margarita Lopez Chavarin","suplente":"Ana Indeliza De Niz Garcia","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Humberto Casian Jimenez","suplente":"Jose Alfredo Gutierrez Olvera","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-327-1-14-18_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Profesor de Inglés Universitario durante los últimos 15 años.","trayectoria":null,"templete":"Quiero ser diputado para DETENER la embestida neoliberal que concreto en 11 reformas el PACTO CONTRA MÉXICO que deteriora la vida, los derechos humanos, los recursos naturales y entrega la riqueza de nuestro país a privados y extranjeros utilizando un congreso y un senado dóciles a estos intereses, y es MORENA Y EL PROYECTO ALTERNATIVO DE NACIÓN LA ÚLTIMA INSTANCIA Y EL ÚLTIMO RECURSO QUE NOS OFRECE LA HERRAMIENTA LEGAL Y PACÍFICA PARA HACERLO."},"social":[]},{"nombre":"Laura Patricia Valdez Gutierrez","suplente":"Marisela Josefina De La Torre Gutierrez","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gilberto Garcia Vergara","suplente":"Luis Gerardo Vargas Cardenas","partidos":["encuentro social "],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]