[{"nombre":"Rocio Acosta Cervantes","suplente":"Maria Silvia Lopez Campechano","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Laura Nereida Plascencia Pacheco","suplente":"Sandra Pompeya Aceves Tejeda","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"28","telefono":null,"correo":"hola@lauraplascencia.com","casa_campana":"AV. TONALÁ 138   FRANCISCO VILLA CP. 45400 TONALA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1720-1-14-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"2004- 2008 Agente de ventas, teniendo a mí cargo la promoción de ventas, atención postventa y capacitación en ventas y conocimiento del producto dirigido a los nuevos empleados que ingresaron a la empresa.\r\n\r\n2010- 2013 Coordinadora de Cultura y Medio Ambiente en el Instituto Municipal de la Juventud en Guadalajara.\r\nFui la creadora del Festival GDL Joven, el cual sigue siendo hasta la fecha referente estatal en la promoción del arte y la cultura de los jóvenes nuevos talentos.\r\n\r\n2011  Curso de Marketing político.\r\n2011  Curso de Propiedad Intelectual. \r\n2011 Diplomado en Estudios Latinoamericanos en Centro Universitario de Ciencias Sociales y Humanidades CUCSH Universidad de Guadalajara.  \r\n\r\n2014 Seminario de Atención a Usuarios en Dependencias de Gobierno. \r\n\r\n2013- 2015, Delegada Regional de la Secretaría de Educación del Gobierno del Estado de Jalisco en DRSE 1 Guadalajara, teniendo a mi cargo todos los procesos administrativos y de calidad en la educación básica; preescolar, primaria y secundaria de los subsistemas estatal y federal.\r\n\r\nDentro de los principales logros: \r\nImplementación del protocolo de Atención al Usuario,\r\nSimplificación administrativa,\r\nCobertura educativa,\r\nProyecto de infraestructura educativa,\r\nNuevas tecnologías de gestión educativa.","trayectoria":"2008 Coordinadora de Gestión Social en FJR Guadalajara.\r\n2008 Coordinadora  Estatal de Cultura FJR Jalisco.\r\n2014 Consejera Política Estatal PRI Jalisco.\r\n2014 Dirigente Estatal de UR Jalisco.\r\n","templete":"Estoy convencida de que la mejor vía para cambiar lo que está mal en nuestro país es la política, un gran filosofo decía que el precio de desatenderse de la política es ser gobernado por los peores hombres, por ello es fundamental que los jóvenes nos involucremos para que con el potencial que tenemos, la energía y la pasión que nos caracteriza, lograr ser agentes de cambio y honrar a nuestra patria.\r\nEs por eso que decidí hace algunos años involucrarme en la política, fui la creadora del Festival GDL Joven y la primer mujer y joven en ser Delegada Regional de la Secretaría de Educación Pública en Guadalajara.\r\n \r\nA la juventud no se le castiga ni se le reprime, a la juventud debemos generarle oportunidades de desarrollo integral para que cada joven sea el arquitecto de su destino y cuente con los apoyos institucionales para lograrlo, confío y me comprometo con los jóvenes, porque estoy convencida de que la relevancia del papel de la juventud no radica en su proporción en la estructura demográfica, sino en su potencial para erigirse en agentes activos en la transformación de México. \r\n\r\nSoy fiel defensora de los derechos de la mujer y estoy consciente de que aún faltan muchas cosas para conseguir nuestra igualdad efectiva y lograr que cada mujer en nuestro municipio sea artífice y protagonista de su propia historia de éxito.\r\n\r\nActualmente soy Candidata a Diputada Federal por el Distrito 7 con cabecera en Tonalá Jalisco, cargo que asumo con humildad, alto grado de responsabilidad y fuerte compromiso con todos los habitantes de mi distrito para representarlos dignamente y servir a mi país."},"social":[{"red":"facebook","url":"https://facebook.com/LNPlascencia"},{"red":"twitter","url":"https//twitter.com/LNPlascencia"}]},{"nombre":"Gloria Elizabeth Estrada Gomez","suplente":"Mayra Daniela Velasco Gomez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maricela Guerrero Cortes","suplente":"Beatriz Ortiz Juarez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":"49","telefono":null,"correo":"maestramaricelag@gmail.com","casa_campana":"Loma Honda 12   Loma Bonita CP. 45405 TONALA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1572-1-14-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"FORMACIÓN ACADÉMICA\r\nColegio Agustín de la Rosa 1973 a 1976.\r\nEsc. Prim. Fed. Basilio Vadillo 1976 a 1979.\r\nEsc. Sec. 3 para señoritas 1979 a 1982.\r\nEscuela Normal de Jalisco 1982 a 1986 Profesora Normalista. Profesora de Educación Especial.\r\nEscuela Normal Superior de Jalisco 1987 a 1992 Licenciada en Educación   Media en el área de Matemáticas.\r\nEscuela Normal Superior de Jalisco 1998 a 2001 Maestría en Educación con Intervención en la Práctica Educativa.\r\nCertificación en Competencias 2008.\r\n\r\nEXPERIENCIA\r\nAsesora de Grupos Integrados y Grupos de Atención Pedagógica en el Estado de México y el Distrito Federal 1986 a1988.\r\n1986 a 1987 Maestra de Educación Especial en el Estado de México Esc. Prim. Venustiano Carranza,  ubicada en el barrio de Emiliano Zapata, Ixtlahuaca, Mex. \r\n1987 a 1988 Esc. Prim. Minerva, en Santiago Tlajomulco, Mex. \r\n1990 Esc. Prim. 24 de Febrero, en la localidad del Mezquitillo, Mpio. de Degollado, Jal. \r\n1991 a 1993 Esc. Prim. Mártires de Tacubaya, en la Purísima, Mpio. de Atotonilco.\r\n1993 a 1998 Esc. Prim. Melchor Ocampo, en la Localidad de Zapotlanejo.\r\n1992 a 1995 Organizadora y sub tesorera de la Asociación Nacional de profesores de Matemáticas, A. C. ANPM.\r\n1998 a la fecha. Esc. Prim. David Alfaro Siqueiros en la Col. Loma Bonita, Mpio. Tonalá, Jal.\r\n2005 a 2008   Coordinadora y Asesora de cursos de Enciclomedia en la Zona Escolar 161.\r\n2005 Capacitadora del Instituto de Formación para el Trabajo IDEFT.\r\n2008 a 2010 Asesora de cursos de Formación  y Actualización Docente en la Dirección General de Formación Continua para Profesionales en la Educación.\r\n2011 a 2013 Coordinadora de Escuelas de Equidad.\r\n\r\nF A C T O R E S   DE   A C T U A L I Z A C I Ó N\r\nDiplomados, Cursos de actualización y Talleres diversos 1986 a 2015.\r\n","trayectoria":"Candidata a regidora en el municipio de Tonalá 2010.\r\nDiseñadora y coordinadora de talleres de auto capacitación en la Colonia Loma Bonita, de Tonalá, Jal.","templete":"Acepté ser candidata a la diputación federal porque estoy consciente que es necesario servir a nuestro pueblo mexicano, que en la cámara de diputados estén representadas las necesidades e intereses reales de los ciudadanos honestos y trabajadores, que los funcionarios sirvamos al pueblo bajo los principios de democracia, equidad, libertad, de justicia, de igualdad, de respeto, de solidaridad, de honradez, en donde predomine la verdad, la lealtad, la perseverancia, el espíritu de servicio, la modestia, la tolerancia, la bondad y se sea congruente con el decir y el actuar, con el fin de recuperar la confianza del pueblo hacía los gobernantes y de esta forma ser  la voz para lograr un México justo, democrático y próspero."},"social":[{"red":"facebook","url":"https://facebook.com/maestramaricelag"}]},{"nombre":"Salvador Gonzalez Loza","suplente":"Catarino Olea Velazquez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"26","telefono":null,"correo":"salvadorgonzalezloza@hotmail.com","casa_campana":"Calle Emiliano Zapata 62   Centro CP. 45400 TONALA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1021-1-14-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Me he desempeñado en el servicio público como Coordinador en el Gobierno del estado de Jalisco, como ejecutivo de planeación en SIAPA y como Asesor de la fracción edilicia de Movimiento Ciudadano del Ayuntamiento de Tonalá. Actualmente me dedico a la construcción pública y privada.","trayectoria":"Dirigente Municipal del Partido Movimiento Ciudadano en Tonalá, Jalisco.\r\nMiembro de la comisión operativa municipal de Movimiento Ciudadano en Tonalá, Jalisco.\r\nConsejero Ciudadano Estatal de Movimiento Ciudadano Jalisco.\r\nPre candidato a Presidente Municipal de Tonalá, Jalisco en el Partido Movimiento Ciudadano.\r\nPresidente de Fundación Tonalá Unido A.C.\r\nPresidente de comité organizador de Fiestas Patrias en la colonia Jalisco.\r\nMiembro Fundador de Vecinos en Movimiento A.C.\r\nActivista Social.\r\n\r\n","templete":"Decidí participar de manera activa en la política, porque hoy más que nunca es de suma importancia que como ciudadanos seamos protagonistas de los cambios que necesita el país. Creo que un buen gobierno se construye a partir de las personas y no de los partidos y Movimiento Ciudadano, es un partido abierto a la participación de la gente en la toma de decisiones.\r\nMe motiva dejarle a mis hijas un mejor país para vivir, donde existan oportunidades de estudio y empleo, un país donde todos los ciudadanos tengan la certeza de que el gobierno es el principal promotor de transparencia y rendición de cuentas, un país donde no exista la necesidad alimentaria.\r\nQuiero ser diputado para impulsar de manera directa todas las inquietudes ciudadanas en el pleno del congreso de la unión.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/SalvadorGlezLoza"},{"red":"twitter","url":"https//twitter.com/salvadorGlezL"}]},{"nombre":"Guadalupe Elizabeth PatiÑo Orozco","suplente":"Leticia Ramirez Saldivar","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Elizabeth Flores Vazquez","suplente":"Yolanda Hernandez DueÑas","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":"29","telefono":null,"correo":"elizabeth808@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-276-1-14-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"-Centro educativo FREIRE. Profesora de nivel secundaria y preparatoria.\r\n-Planeación Sistemas y Control S.A. de C.V. \r\nCoordinación y capacitación de brigada para las visitas de verificación.\r\n-Comisión Nacional del Agua Organismo de Cuenca Lerma Santiago Pacífico.\r\nDirección de Agua Potable, Drenaje y Saneamiento. \r\nSeguimiento al convenio suscrito con el Instituto Nacional de Antropología e Historia para la prospección y rescate de los sitios con vestigios arqueológicos. \r\nElaboración de cartografía profesional, mediante la aplicación de Sistemas de información Geográfica como y la creación y actualización de una plataforma SIG.\r\nRevisión topográfica, geológica e hidrográfica, cambio de uso del suelo.\r\nSeguimiento a la hidrometría y comportamiento de estaciones meteorológicas.\r\nSeguimiento al Programa Nacional Contra la Sequia (PRONACOSE).\r\nAdministrar y organiza los expedientes únicos necesarios para la revisión de auditorias.\r\nElaboración de presentaciones de avances de la Dirección.\r\nDirección Técnica, Departamento de agua subterránea. \r\n Participación en la actualización y modernización de redes piezométricas  del estado de Jalisco, y la elaboración cartografía correspondiente. \r\n-Universidad de Guadalajara\r\nCentro Universitario de Ciencias Sociales y Humanidades\r\nDepartamento De Geografía Y Ordenación Territorial, Cuerpo Académico de Atlas de Riesgo. Participación para el estudio justificativo para la declaratoria de Área Natural Protegida Piedras Bola, Ahualulco de Mercado, Jalisco y en los proyectos de Atlas Ambientales y Riesgos para los  municipios  de: Tlaquepaque,  Zapopán y el Estado de Jalisco. \r\nCoordinación de trabajo en equipo para el levantamiento de campo en comunidades rurales y urbanas.\r\nCentro Universitario de Ciencias Biológicas y Agropecuarias\r\nParticipación en el proyecto \"Base de datos con acceso en-línea para colección de la flora vascular de Jalisco\" (REBIOMEX, versión 1.3).","trayectoria":"  \r\n-Después del fraude electoral del 2006 decidí ser representante y miembro del comité del Gobierno Legítimo de México encabezado por Andrés Manuel López Obrador. \r\n-Participe en la formación de dos cooperativas.\r\n-Posteriormente apoye en la organización en el movimiento en defensa del petróleo que culminó en una consulta popular en donde miles de jaliscienses manifestaron su rechazo a la privatización de Pemex en 2008.\r\n-Para el 2009 fui candidata a segunda regidora en las elecciones intermedias de este año donde trabaje conjuntamente con otros compañeros en la formación de la estructura de defensa del voto municipal para el movimiento obradorista.\r\n-En el proceso electoral del 2012 fui representante fiscal para la candidatura a diputación federal.\r\n-Apoye en la organización del procedimiento de consulta sobre la formación del partido político en el año 2012.\r\n-En el 2013 contendí por el Comité Ejecutivo  Municipal  contando con una importante votación.\r\n-Actualmente estamos luchando junto con habitantes de la Col. Guadalupana para clausurar el desembocamiento de aguas negras que derivan del fraccionamiento \"San Miguel La Punta\" que confluyen en un arroyo que atraviesa esta colonia de Tonalá.\r\n-Soy parte de un colectivo de equidad entre géneros donde además de prepararnos en el tema, se da orientación a mujeres que son víctimas de cualquier tipo violencia para que puedan salir de esta situación.\r\n","templete":"Mi interés por participar en el proceso electoral del 2015 es porque considero que hace falta dignificar la política  con nuevos líderes, jóvenes y sobretodo representantes del género femenino, asimismo por mi formación académica de geógrafa tengo conocimientos relacionados con los problemas socio-ambientales, territoriales y geopolíticos que enriquecerán el quehacer político.  \r\nPara luchar junto con los Tonaltecas por la vía pacífica y cambiar el régimen de injustica, corrupción y autoritarismo de Tonalá y México.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/Geogr.Ma.Elizabeth"},{"red":"twitter","url":"https//twitter.com/LIZ_svt "}]},{"nombre":"Felipe De Jesus Ramirez Murgado","suplente":"Rogelio Contreras Torres","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Elena Mejia Hernandez","suplente":"Antonia Medina Gonzalez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"45","telefono":null,"correo":"martha-121965@hotmail.com","casa_campana":"Miguel Blanco 1587   Americana CP. 44160 GUADALAJARA  JALISCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-839-1-14-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Carrera comercial trunca.","trayectoria":"Participación social y altruista activa.","templete":"Porque creo en la filosofía de que la familia es la base de la sociedad y  de ahí la restitución de todos los valores que sirven al sostén de esta."},"social":[{"red":"facebook","url":"https://facebook.com/Martha.Mejia.Hdz.ESocial"}]}]