[{"nombre":"Erik Soto Brindis","suplente":"Juan Carlos Garcia Garcia","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rocio Diaz Montoya","suplente":"Maria Teresa Sanchez Ruiz Esparza","partidos":["pri","pvem"],"sexo":false,"edad":"45","telefono":null,"correo":"contacto@rociodiaz.mx","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1740-1-15-28_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Subdirectora general de ODAPAS Tecámac.\r\nDirectora de Desarrollo Social del Municipio de Tecámac.\r\nPresidenta Municipal Constitucional de Tecámac 2012 - 2015.","trayectoria":"Secretaria de Organización de la mesa directiva en el Estado de México de la Federación Nacional de Municipios de México.","templete":"Soy candidata porque asumo la gran responsabilidad del servicio público como el mayor reto de mi vida, ayudar a la gente con programas sociales y gestiones en su beneficio es el compromiso que hago con todos los ciudadanos de mi distrito."},"social":[{"red":"facebook","url":"https://facebook.com/RocioDiaz2012"},{"red":"twitter","url":"https://twitter.com/RocioDiazPRI"}]},{"nombre":"Adrian Valdez Galindo","suplente":"Bonifacio Garcia Ojeda","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Svetlana Oropeza Baca","suplente":"Erika Oropeza Terrones","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Yazmin Garcia Gomez","suplente":"Maria Guadalupe Perrusquia Resendiz","partidos":["movimiento ciudadano"],"sexo":false,"edad":"40","telefono":null,"correo":"yazminenmovimiento@gmail.com","casa_campana":"Bosque de los Cipreses Manzana 88  Int. Lt. 94 / Int 1 Fraccionamiento Los Héroes Tecámac, Sección Bosques CP. 55740 TECAMAC  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-852-1-15-28_0.jpg\u0026s=Mujer","mentiras":{"laborales":"En 1998 Abogada Litigante en el Despacho Origel, Sairafi y Asociados, litigando en juicios Mercantiles y Civiles, en el año 2001 ingresé a trabajar a Banorte, S.A. en la Dirección Jurídica de Créditos Mayores, en donde por la tenacidad, entrega y capacidad de negociación me gané todos los bonos y en el 2007 fui invitada a trabajar en Pendulum, S.A. de C.V. a un puesto Directivo a cargo de la Dirección de Recuperación de cartera de créditos, en 2009 iniciamos la empresa denominada Cash-Out, S.A. de C.V., en la que se tramitaban créditos para la adquisición de viviendas de Interés Social, logrando colocar más de 2,500 viviendas, en  el 2011 fundo mi empresa denominada HABITA INOV, S.A. de C.V., dedicada en un inicio al ramo inmobiliario dando servicio de administración y comercialización de bienes inmuebles a empresas como: Cash Out, S.A. de C.V., Next-Step, S.A. de C.V., Grupo SADASI,  y posteriormente extendiendo las funciones al ramo de las gestiones dando servicio a cadenas comerciales que nos distinguen con su preferencia por nuestro profesionalismo y honestidad, como: Farmacias del Ahorro (Comercializadora Farmacéutica de Chiapas, S.A.P.I. de C.V., Waldos Dólar Mart de México, S. de R.L.  de C.V., Grupo Vizion, S.A. de C.V., U-Storages, S.A. de C.V., Placacentro, S.A. de C.V.","trayectoria":"Derivado del trabajo que realizo y la relación con las autoridades Municipales y Estatales para los trámites de Licencias y permisos, se busca además de la obtención de los permisos para mis clientes, la generación de nuevos empleos y la provisión de los productos que estos comercializan a mayor número  de familias mexicanas que se ven beneficiadas con sus precios y servicios. En 2013 me sumo al movimiento político denominado Concertación Mexicana encabezado por el Lic. Manuel de Jesús Espino Barrientos, el cual busca dignificar la política del país mediante la exaltación de los valores para acabar con las malas prácticas políticas, participando activamente en la  presentación, promoción y relación con empresarios, líderes sociales y ciudadanos de diversos sectores de la sociedad buscando el apoyo para el beneficio de la población. Derivado del trabajo realizado en Concertación Mexicana y la alianza que pactan con el partido político Movimiento Ciudadano, estoy en la contienda, como Candidata a la Diputación por el Distrito 28 Federal que comprende los Municipios de Zumpango, Tecámac y Heipoxtla. ","templete":"Legislar para la creación de una verdadera reforma laboral buscando el desarrollo de las Madres Solteras, Jefas de Familia y jóvenes estudiantes para la equidad de oportunidades laborales con retribuciones que cubran sus necesidades y horarios que permitan cumplir con sus obligaciones.\r\n\r\nLegislar para elaborar los programas de asesoría psicológica y jurídica a favor de las personas víctimas de delitos de violencia familiar, abuso sexual y violación, para que puedan recobrar la confianza e integrarse armónicamente a la sociedad.\r\n\r\nLegislar a favor del fomento de programas de educación y capacitación a la población en materia de Tecnología, informática y Cibernética que les permita estar a la vanguardia con la tecnología, para su desarrollo personal, profesional y económico, pudiendo ser un medio de autoempleo y generación del sustento.\r\n\r\nLegislar a favor del desarrollo ordenado y sustentable de los municipios, mediante la revisión de los planes de desarrollo municipales, para que los municipios puedan cubrir las necesidades de la población en cuanto a servicios y sobre todo seguridad y evitar la sobrepoblación de los centros urbanos con carencias de servicios e inseguridad.\r\n"},"social":[]},{"nombre":"Juana Alicia Landeros Muñoz","suplente":"Eustolia Torres Tapia","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Rosa Raquel Vazquez Mendoza","suplente":"Ana Laura Tapia Mora","partidos":["morena"],"sexo":false,"edad":"40","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"Nací en Ixtlan Juárez Oaxaca, el 1 de noviembre del 1974, en una comunidad llamada San Sebastián Guiloxi en la sierra Juárez, concluí mis estudios en administración de empresas en el Distrito Federal en un programa que implemento el Lic. Andrés Manuel López Obrador como jefe de gobierno.\r\nMi trabajo actual es el comercio, de igual manera he trabajado como farmacéutica, secretaria, telefonista y ayudante general en oficina.","trayectoria":null,"templete":"La razón de formar parte de morena, coincido con los principios y valores de hacer política, sin distinguir a nadie, hacer valer los derechos de la constitución y que sean aplicadas como tal con el pueblo, no permitir más injusticias sociales."},"social":[]},{"nombre":"Eduardo Castorena Almazan","suplente":"Edgar Barajas Moreno","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Roque Alberto Velazquez Galindo","suplente":"Alejandro Elmar Gaspar Rodriguez","partidos":["encuentro social "],"sexo":true,"edad":"48","telefono":null,"correo":"once_roque@hotmail.com","casa_campana":"circuito 13 mz32  Int. lt 28 heroes CP. 55763 TECAMAC  MEXICO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1350-1-15-28_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Técnico en cuarto obscuro de radiología. Técnico en promoción y administración deportiva. Masoterapeuta y técnico en emergencias medicas. Actualmente en encuentro de  proceso de titulación en la licenciatura de derecho.\r\nHe trabajado en la CONDE en el ayuntamiento de Ecatepec de Morelos y actualmente me encuentro pensionado por el H.cuerpo de bomberos.\r\n","trayectoria":"Fui presidente de mi colonia renovación jajalpa, fui delegado de esa misma colonia, secretario y fundador de la federación mexicana de deporte para ciegos. Actualmente dirijo la fundación ONCE para ciegos. Organización Nacional de Ciegos Emprendedores. Fui impulsor de hioser (planillas braile que se sobreponen en las papeletas del INE)  para que los ciegos pudieran votar en todo el país.","templete":"Porque en 62 legislaturas que lleva nuestro país, jamás se ha ocupado un espacio un ciego. Porque debemos de generar más espacios incluyentes y conciencia social."},"social":[{"red":"facebook","url":"https://facebook.com/roquealberto.velaquezgalindo?fref=ts"}]}]