[{"nombre":"Jose Domingo Esquitin Lastiri Pepe Esquitin","suplente":"Omar Martinez Amador","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Carlos Barragan Amador","suplente":"Rogelio Lopez Angulo","partidos":["pri","pvem"],"sexo":true,"edad":"42","telefono":null,"correo":"carlosbarraganamador@hotmail.com","casa_campana":"5 DE MAYO 123  Int. 1 centro CP. 73080 XICOTEPEC  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2365-1-21-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":"PRESIDENTE MUNICIPAL DE XICOTEPEC,         2005-2008,\r\n\r\nDIPUTADO LOCAL DISTRITO 26,                          2008-2011.\r\n\r\nPRESIDENTE MUNICIPAL DE XICOTEPEC,         2011-2014.","templete":"Amigas y amigos los saludo con mucho gusto, hoy que vivimos este proceso de elecciones quiero comprometerme contigo a ser un Diputado Federal eficiente y eficaz, un legislador que hable, que opine,un gestor que de resultados y trabaje todos los días por lo que más queremos, que son nuestras familias. Propondré aumentar el presupuesto para los programas de vivienda, mayor inversión al campo para apoyar las diversas actividades agropecuarias en sus diferentes ramas de producción como: cafeticultura, floricultura, ganadería y en especial a los pequeños productores de maíz, frijol, cacahuate, chile, tomate, entre otros propios de nuestra región.\r\nQuiero ser tu gestor, tu defensor, un luchador permanente, y un aliado tuyo. \r\nPropondré y votare a favor de:\r\nMás recursos a seguridad pública para tu tranquilidad y la de tu familia, más recurso para fomentar el empleo y desarrollo económico, más recurso a la salud para medicinas y equipar mas a los Hospitales. Más recursos a la educación, ciencia e investigación.\r\nMe comprometo con mi gente a luchar por sacar adelante a todos los municipios en todos los sentidos y en sus necesidades prioritarias.\r\nMe comprometo a etiquetar en el Congreso Federal el recurso que se necesita para el ramal con la autopista, obra que beneficiara a Municipios de la Sierra Norte. Como un Distrito mayormente indígena debemos dar preferencia a mantener las tradiciones culturales, proyectando a nivel internacional el valor de nuestras artesanías y costumbres.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Carlos-Barragan-Amador/1575689879381808?fref=ts"},{"red":"twitter","url":"https://twitter.com/barraganamador1"}]},{"nombre":"Eduardo Martinez Chavarria","suplente":"Procoro Garcia Hernandez","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alejandro Montiel Rosas","suplente":"Aurelio Muñoz Castillo","partidos":["pt"],"sexo":true,"edad":"44","telefono":null,"correo":"PT-Distrito01@hotmail.com","casa_campana":"MISERICORDIA 113   CENTRO CP. 73080 XICOTEPEC  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1617-1-21-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"LICENCIADO EN CONTADURÍA PÚBLICA POR LA UNIVERSIDAD DE LA SIERRA A. C.; DIPLOMADO EN IMPUESTOS POR LA UNIVERSIDAD DE LA SIERRA A. C.; DIPLOMADO EN HACIENDA PÚBLICA MUNICIPAL Y RENDICIÓN DE CUENTAS POR LA BENEMÉRITA UNIVERSIDAD AUTÓNOMA DE PUEBLA Y EL ÓRGANO SUPERIOR DE FISCALIZACIÓN DEL ESTADO DE PUEBLA; FUI SECRETARIO GENERAL, CONTADOR GENERAL, TESORERO MUNICIPAL EN EL MUNICIPIO DE VENUSTIANO CARRANZA, PUEBLA; COORDINADOR DEL ÁREA DE TESORERÍA EN EL MUNICIPIO DE FRANCISCO Z. MENA, PUEBLA; CONTRALOR MUNICIPAL EN EL MUNICIPIO DE XICOTEPEC, PUEBLA; REPRESENTANTE DE LOS CONTRALORES EN LA REGIÓN 01 DEL ESTADO DE PUEBLA; ASESOR MUNICIPAL EN LOS MUNICIPIOS DE VENUSTIANO CARRANZA, PUEBLA Y FRANCISCO Z. MENA, PUEBLA.","trayectoria":"ASESOR FINANCIERO DE LA CAMPAÑA A PRESIDENTES MUNICIPALES 2005-2008; ASESOR FINANCIEROS DE LA CAMPAÑA A PRESIDENTE MUNICIPAL 2008-2011, ASESOR FINANCIEROS DE LA CAMPAÑA A DIPUTADO LOCAL 2008-2011; ASESOR FINANCIEROS DE LA CAMPAÑA A PRESIDENTE MUNICIPAL 2011-2014; CANDIDATO A PRESIDENTE MUNICIPAL EN EL MUNICIPIO DE XICOTEPEC, PUEBLA PARA EL PERIODO 2014-2018, POR EL PARTIDO DEL TRABAJO.","templete":"POR QUE QUIERO SERVIRTE...NO, SERVIRME DE TI; POR QUE QUIERO MEJORAR LA FORMA DE VIDA DE MIS CONCIUDADANOS, AYUDANDO A MEJORAR SU ESTABILIDAD ECONÓMICA, POR QUE QUIERO LEGISLAR EN FAVOR DE ELLOS \"IGUALDAD DE OPORTUNIDADES PARA TODOS\"; EVITANDO QUE SE SIGA VENDIENDO NUESTRA SOBERANÍA Y RIQUEZA NACIONAL; LEGISLANDO EN BENEFICIO DE LOS QUE MENOS TIENEN, CON IMPUESTOS JUSTOS Y EQUITATIVOS; CONTRARRESTAR EL DAÑO PATRIMONIAL ORIGINADO POR LA PRIVATIZACIÓN, COMBATE A LA CORRUPCIÓN E IMPUNIDAD; SALARIOS JUSTOS Y EMPLEOS BIEN PAGADOS; POR QUE QUIERO SER TU ALIADO EN TODO MOMENTO. "},"social":[{"red":"facebook","url":"https://facebook.com/alejandro.montielrosas.3?fref=ts"}]},{"nombre":"Inocencia Soledad Garcia Leon","suplente":"Maria Dolores Cruz Gonzalez","partidos":["movimiento ciudadano"],"sexo":false,"edad":"64","telefono":null,"correo":"pepooops@gmail.com","casa_campana":"Gabriel Oropeza 42   Centro CP. 73160 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1729-1-21-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Comerciante.","trayectoria":"Es la primera vez que participo en la política. ","templete":"Trabajo por la Equidad de género y participación para beneficio del distrito. "},"social":[]},{"nombre":"Sofia Ernestina Romero Ronquillo","suplente":"Lilia Cruz Romano","partidos":["nueva alianza"],"sexo":false,"edad":"49","telefono":null,"correo":"mtratinaromero@hotmail.com","casa_campana":"MATAMOROS 30   CENTRO CP. 73170 HUAUCHINANGO  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-651-1-21-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"En 1985 me gradúe como profesora, continúe mis estudios y me titule como Licenciada en Psicología Educativa en 1992, soy pasante en la carrera de Derecho y Ciencias Sociales por la BUAP, realizando mi servicio social en la sección 23 del SNTE en el despacho jurídico 1992.\r\nTerminé mis estudios en la Maestría de Desarrollo Educativo y concluí mi doctorado en Excelencia Docente aún no estoy titulada. Amo mi profesión pero reconozco que prepararse cuesta mucho, por eso si el voto me favorece gestionare becas a estudiantes y maestros para su desarrollo profesional.\r\nEn 2011 obtuve el PREMIO ESTATAL Docente Distinguida en la categoría directiva, en 2012 represente al Estado de Puebla como ponente en el Seminario Nacional de Educación Preescolar, en 2013 gane el Reconocimiento Estatal Mérito Puebla a la Calidad Educativa \"Buenas prácticas de supervisión\", en 2014 fui Reconocida a nivel Estado con el Premio Juan N Méndez. En 2015 bajo la convocatoria nacional fui premiada como Mujer destacada del SNTE.\r\nDesde este espació quiero RECONOCER la loable labor de todas y todos los trabajadores de la educación en cualquier rincón de la patria mexicana hay maestras y maestros comprometidos con su trabajo. Hay que amar la profesión para dar lo mejor de uno mismo.","trayectoria":"La política en la que he participado es la sindical con espíritu de servicio, fui dos veces secretaria delegacional  y secretaria de básica en la Región Huauchinango. Lo que me permitió conocer las condiciones en que los trabajadores de la educación desarrollan su trabajo, por ello la calidad educativa no sólo es responsabilidad del magisterio sino un sin número de factores.\r\nEn política pública es la primera vez que participo con la confianza del Partido Nueva Alianza, para postularme como Candidata a la Diputación Federal por el Distrito 1 de Huauchinango. Cabe mencionar que de los 16 distritos, únicamente 3 de las candidaturas propietarias es de maestros por ello convoco a la unidad para defender desde el congreso el Derecho laboral de todos los trabajadores.\r\nEn participación social me percibo como una candidata cercana a la gente, con empatía de sus necesidades, siendo sensible a las condiciones que viven muchas familias serranas, además soy una madre especial.","templete":"Quiero poner mi empeño, conocimiento, respeto y honestidad al servicio de la gente y en especial de los más vulnerables.\r\nLegislare para mayor inversión en educación, salud, campo y seguridad. \r\nGestionare espacios recreativos para la niñez, juventud, personas con capacidades especiales y adultos mayores.\r\nPromoveré el turismo en la región impulsando a los artesanos, el apoyo a comercios establecidos y prestadores de servicio.\r\nLegislare en favor de las mujeres y de personas con discapacidad para la igualdad de oportunidades de trabajo y trato digno, premiando a mujeres destacadas en su labor.\r\nImpulsare los oficios e incentivaré a los jóvenes a su primer empleo con el programa \"Hoy por ti mañana por mi\"\r\nPero sobre todo seré una diputada cercana a la gente ya que en este primer mes de campaña donde he saludado y escuchado a tanta gente, he sentido la decepción de la ciudadanía que lleva al poder a políticos que se olvidan de quién les dio el voto.\r\nTe invito a que en el distrito 1 se escriba una nueva historia, ten confianza, Nueva Alianza quiere ser tu defensa en el congreso. Por eso soy candidata, ejerce tu derecho a votar libremente recuerda que tu voto es secreto. Gracias yo tengo confianza en las instituciones electorales que respetará tu decisión. "},"social":[{"red":"facebook","url":"https://facebook.com/MtraTina?fref=ts"},{"red":"twitter","url":"https://twitter.com/MtraTina_Romero"}]},{"nombre":"Eduardo Arturo Carreño Ortiz","suplente":"Santos Manuel Marroquin Lopez","partidos":["morena"],"sexo":true,"edad":"58","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-246-1-21-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Tengo un negocio de Venta de refacciones automotriz, donde le he dedicado todo el tiempo para hacerlo crecer, así mismo trabajo en la sociedad como miembro de La Cámara de Comercio, siendo mi último cargo el ser Vicepresidente.","trayectoria":"Desde el 2005 he participado en Movimiento Obradorista en Huauchinango Puebla, como promotor del voto y Coordinador en las elecciones del 2006, también en La Convención Democrática, además de incluirme en La Asociación del movimiento de Regeneración Nacional.\r\nEn Morena, comencé como delegado para posteriormente ser miembro del Comité Estatal de Puebla de la Secretaria del trabajo y producción.","templete":null},"social":[]},{"nombre":"Jocelyn Guadalupe Gutierrez Amador","suplente":"Ana Karen Pimentel Romero","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Loth Tetlalmatzi Vazquez","suplente":"Jehu Jacob Velazquez Reyes","partidos":["encuentro social "],"sexo":true,"edad":"46","telefono":null,"correo":"lgccentrodesoportetecnico@gmail.com","casa_campana":"linea de pemex 105   el cerinal CP. 73080 XICOTEPEC  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Comerciante exportador de joyería.","trayectoria":"Ex presidente de asociación política nacional en Puebla, Expresión Ciudadana.","templete":"Quiero aportar algo al País."},"social":[]}]