[{"nombre":"Alexi Yamilet Mendoza Monarrez","suplente":"Rocio Mendivil Torres","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Evelio Plata Inzunza","suplente":"Cesar Alberto Cruz Ortiz","partidos":["pri","pvem"],"sexo":true,"edad":"49","telefono":null,"correo":"evelioplata@hotmail.com","casa_campana":"Niños Heroes 52   Navolato CP. 80370 NAVOLATO  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-983-1-25-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Huérfano de padre a los 11 años de edad. Desde 1985 es ejidatario y miembro de la Confederación Nacional Campesina. En el año de 1987 egresa de la carrera de Ingeniería Civil egresado por la Universidad Autónoma de Sinaloa. A los 19 años de edad funda la Agrícola Plata. A la fecha se dedica a la agricultura, producción y trilla de granos, servicios de recolección y transporte a los centros de acopio. ","trayectoria":"Fue Presidente del Consejo de Vigilancia del Ejido Bachimeto, Presidente de AUPA Bachimeto módulo 1-2, posteriormente Tesorero de este mismo Módulo, Presidente del Fondo de Aseguramiento Macario Gaxiola y Secretario de la Unión de Fondos de Aseguramiento Agrícola de Sinaloa.\r\nDelegado de la CNC en el Distrito electoral 03.\r\nAsimismo, ha sido Diputado local en dos ocasiones, Presidente Municipal de Navolato y Vocal Ejecutivo de la Comisión Estatal de Agua Potable y Alcantarillado de Sinaloa.","templete":"En principio, porque cuento con una larga trayectoria en el Partido Revolucionario Institucional, organización en la que he militado con lealtad y compromiso institucional.\r\n\r\nHe sido postulado por el PRI, porque he demostrado ser un candidato con aceptación y rentabilidad electoral, ya que en tres ocasiones he ganado elecciones de manera contundente.\r\n\r\nSoy  abanderado del PRI, porque mi candidatura surge de un proceso democrático incluyente, participativo y transparente, en la cual la militancia priísta me brindó su apoyo mayoritario.\r\n\r\nHe buscado esta candidatura, porque desde la Cámara de Diputados quiero contribuir a darle a México buenas leyes, que estimulen el desarrollo, la creación de empleos y el combate a la pobreza.\r\n\r\nQuiero ser diputado federal, para etiquetar recursos para obras y proyectos productivos, que beneficien a Sinaloa y a los municipios de Navolato, Culiacán, Salvador Alvarado y Angostura.\r\n\r\nQuiero ser legislador, para gestionar más y mejores apoyos que eleven la calidad de vida de los sinaloenses y de los habitantes del Distrito que busco representar con dignidad y eficacia.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/EvelioPlata"},{"red":"twitter","url":"https://twitter.com/evelioplata"},{"red":"youtube","url":"youtube.com/evelioplatainzunza"}]},{"nombre":"Mariela Felix Leal","suplente":"Maria De La Paz Camacho Lopez","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Del Carmen Urias Ruelas","suplente":"Angelica Maria Heredia Santaolaya","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Patricia Nuñez Roman","suplente":"Hilda Emilia Jimena Camacho Solis","partidos":["movimiento ciudadano"],"sexo":false,"edad":"56","telefono":null,"correo":"patynunez@hotmail.com","casa_campana":"Privada María Leticia 7151  Int. 41 Fracc. La estancia 7    SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1601-1-25-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Más de 35 años de periodista, trabajando en Prensa Radio y Televisión en distintas etapas;14 años de maestra en la Escuela Secundaria Vespertina Ángel Torrontegui Millán en Mazatlán, 7 años de maestra en Colegio de Bachilleres plantel 37; 2 años de maestra en la Universidad de Occidente, actualmente Coordinadora Estatal de Unidades de Atención a Padres de Familia de la Secretaria de Educación Pública y Cultura en Culiacán, con permiso sin goce de sueldo.","trayectoria":"Candidata a Diputada por el Distrito 6 de Cajeme en el proceso electoral del 2003, candidata a Diputada  Plurinominal en el número 1 del partido Alternativa Social Demócrata del cuál fui fundadora, Delegada,  Consejera Nacional y Vicecoordinadora Estatal en Sinaloa; Secretaria de Elecciones, Representante ante el Consejo Estatal Electoral y Secretaria General de Convergencia y actualmente candidata a Diputada Federal por el Distrito 3 de Movimiento Ciudadano.","templete":"Estoy en este proceso porque quiero aportar a los cambios que el país necesita, porque no estoy conforme con la situación que estamos viviendo;tanta delincuencia, falta de empleo, no hay garantías para los productos del campo, falta de educación para miles de jóvenes a nivel media superior y superior entre otras muchas cosas;  porque creo que todos los mexicanos debemos entrarle en busca de un país mejor para nuestros hijos y nietos; tenemos que establecer políticas públicas para la creación de empleos con salarios dignos; incrementar los recursos para la educación con partidas  especificas para la rehabilitación de los planteles que en su mayoría se encuentran en pésimo estado, impulsar la microindustria  pero en las comunidades que tenemos olvidadas, con esto garantizamos las fuentes de trabajo; tenemos que darle varlos agregado a los productos marinos pero organizando a las familias de los pescadores y a ellos mismos para que se les garantice el trabajo en la época de veda; hay tantas cosas por hacer y en donde queremos participar; tenemos la capacidad y el coraje para levantar la voz y presentar iniciativas en bien de todos los mexicanos."},"social":[{"red":"facebook","url":"https://facebook.com/patricia.nunez.12764"},{"red":"twitter","url":"https://twitter.com/Patysinaloa"}]},{"nombre":"Maria Lucia Bedoya Sanchez","suplente":"Irma Zulema Flores Diaz","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":"malumia@hotmail.com","casa_campana":"      CULIACAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-401-1-25-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy licenciada en Educación Básica por la Universidad Pedagógica Nacional, con especialización en Psicología y Pedagogía Infantil que cursé en la Escuela Normal de Especialización de Sinaloa. Poseo maestría en Desarrollo Humano y estoy en proceso de doctorado en Evaluación Infantil y Psicoterapia.\r\nDesde el año 1978 y hasta el 2013 me desempeñé en el ámbito de la educación preescolar como educadora, directora y supervisora de jardines de niños. ","trayectoria":"En mi formación política cuento con diplomado en Políticas Públicas por la Universidad de San Miguel. Cursé el diplomado en línea \"La política como una ciencia\" avalado por la Universidad de Colombia, así como diversos cursos para la formación y fortalecimiento de liderazgos políticos, impartidos por Nueva Alianza.\r\nHe sido presidenta de la Junta Municipal de Nueva Alianza en Navolato. ","templete":"Soy candidata porque estoy comprometida con el impulso para una mayor participación de la mujer en la vida política y laboral, en equidad e igualdad de condiciones. Busco avanzar en el empoderamiento de las mujeres y fortalecer las redes de apoyo que nos permitan generar nuevos pactos de solidaridad para alcanzar nuestros objetivos. Aspiro a que consolidemos el criterio de equidad de género en el diseño de las políticas públicas, como recurso para promover mejores condiciones de desarrollo de las mujeres; así como hacer efectiva la participación de la mujer, que establece la ley, en los ámbitos de la vida pública, gubernamental y privada."},"social":[{"red":"facebook","url":"https://facebook.com/LucyBedoyaMX"}]},{"nombre":"Irene Montoya Bojorquez","suplente":"Acencion Escalante Sanchez","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maribel Gutierrez Montoya","suplente":"Irasema Liliana Osuna Soto","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mayte Figueroa Felix","suplente":"Leticia Gutierrez Niebla","partidos":["encuentro social "],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]