[{"nombre":"Encarnacion Hernandez Jimenez","suplente":"Ricardo Heriberto Martinez Garcia","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Elena Silvan Arellano","suplente":"Maritza Mallely Jimenez Perez","partidos":["pri"],"sexo":false,"edad":"57","telefono":null,"correo":"maryelen1957@hotmail.com","casa_campana":"CalleBoulevard Carlos A. Madrazo Becerra 64   Independencia CP. 86700 MACUSPANA  TABASCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1424-1-27-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Preparación profesional. Institución-Estudios\r\n1974-1978.Profesora de educación primaria. Villahermosa, Tabasco.\r\n1980-1982.Licenciada en Español. Mérida, Yucatán.\r\n1984-1990.Licenciada en educación media en la especialidad de ciencias sociales. Puebla.\r\n1993-1995. Universidad Pedagógica Nacional (UPN). Licenciada en educación básica. Villahermosa, Tabasco.\r\n2005-2006. Secretaría de educación. Máster en neurolingüística. Villahermosa, Tabasco.\r\nExperiencia profesional. Institución y empresa-puesto.\r\n1978-1979. Directora. Escuela Primaria Héroes de Nacozari. Macuspana, Tabasco. \r\n1979-1980. Profesora. Escuela Primaria Castillo de Chapultepec, Macuspana, Tabasco.\r\n1980-1983. Profesora. Escuela Primaria Francisco González Bocanegra, Macuspana, Tabasco.\r\n1983-1992. Profesora. Escuela Primaria Melchor Ocampo, Macuspana, Tabasco.\r\n1984-1995. Profesora de historia, geografía y civismo. Secundaria Estatal Ignacio M. Altamirano. Macuspana, Tabasco.\r\n1990-1995. Profesora de ética y relaciones humanas. Academia Miguel Hidalgo. Macuspana, Tabasco.\r\n1992-1995. Directora. Escuela Primaria Melchor Ocampo, Macuspana, Tabasco.\r\n1995-2000. Secretaria de organización y contraloría general. Sección 29 (SNTE). Villahermosa, Tabasco.\r\n2000-2007. Directora. Escuela Primaria Melchor Ocampo, Macuspana, Tabasco.\r\n2000-2007. Profesora de ciencias sociales. Secundaria Estatal Ignacio M. Altamirano. Macuspana, Tabasco.\r\n2007-2009 Jefa de departamento de personal de recursos humanos. Secretaria de Educación. Villahermosa, Tabasco.\r\n2009-2010. Asesora de la dirección de educación secundaria. Secretaria de Educación. Villahermosa, Tabasco.\r\n2010-2011.Coordinadora de proyectos interinstitucionales de la dirección de secundaria. Secretaria de Educación. Villahermosa,Tabasco.\r\n2011.Directora. Escuela Secundaria Estatal Ing. Leandro Rovirosa Wade.Macuspana, Tabasco.\r\n2011-2014. Presidenta del Comité Municipal PRI. Macuspana, Tabasco.\r\n2012-Actual. Diputada electa del distrito XV. Emiliano Zapata, Jon.","trayectoria":"1990-1993. Secretaria general. Delegación sindical D I 114 de la zona escolar No. 95. Macuspana, Tabasco.\r\n1992-1995. Secretaria de relaciones exteriores. Asociación civil \"Mujeres en Acción por México A. C.\". Villahermosa, Tabasco.\r\n1993-1995. Secretaria general. Delegación sindical D II 84 de la Esc. Sec. Est. \"Ignacio M. Altamirano\". Macuspana, Tabasco.\r\n1995-1998. Secretaria de organización No. 5. Sindicato Nacional de Trabajadores de la Educación, sección 29 (SNTE, Región Sierra).\r\n1997-1999. Secretaria de organización. Asociación civil \"Mujeres en Acción por México A. C.\". Villahermosa, Tabasco.\r\n1998-2000. Contralora general. Sindicato Nacional de Trabajadores de la Educación, sección 29 (SNTE).\r\n1998-2000. Consejera nacional. Sindicato Nacional de Trabajadores de la Educación, sección 29 (SNTE).\r\n2001-Participación en diversas actividades del PRI. Observadora electoral, representante de casilla, capacitadora electoral.\r\n2001-Coordinadora regional. Organismo de mujeres Priistas. Macuspana, Tabasco.\r\n2002-2003. Secretaria de organización. Comité municipal del PRI. Macuspana, Tabasco.\r\n2011-2014. Presidenta del Comité Municipal PRI. Macuspana, Tabasco.\r\n2012-Actual. Diputada electa del distrito XV. Emiliano Zapata, Jonuta y Macuspana, Tabasco.\r\n2013-Actual. Comisiones en la LXI legislatura del H. Congreso del Estado de Tabasco:\r\nPresidenta de la comisión orgánica Asuntos de la Frontera Sur.\r\nSecretaria de la comisión de la Segunda Inspectora de Hacienda.\r\nSecretaria de la comisión orgánica de Equidad y Género.\t\r\nVocal de la comisión orgánica de Educación, Cultura y Servicios Educativos.\r\n\r\n","templete":"Mi objetivo será promover leyes que beneficien a los habitantes del primer distrito electoral que comprenden los municipios de Balancan, Emiliano Zapata, Jonuta, Macuspana y Tenosique, en el Estado de Tabasco.\r\n \t\r\nGestionar mayores recursos para los municipios; con el propósito fundamental de ampliar la cobertura de los servicios básicos para la ciudadanía, como son: agua potable, alcantarillado, drenaje, ampliación de la red de energía eléctrica, entre otros.\r\n \r\nPromover iniciativas y exhortos para que haya una mejor cobertura en la educación pública de calidad y eficiencia, un mejor uso y manejo del agua, recursos para mayor seguridad pública, impulsar políticas públicas para disminuir el impacto del fenómeno migratorio en la frontera sur, trato preferencial en el consumo de luz y una mayor coordinación con la paraestatal petróleos mexicanos con el fin de que contribuyan con las autoridades estatal y municipales con el cuidado del medio ambiente y mejoramiento de la infraestructura donde hay actividades petroleras.\r\n \r\nPromover ampliación en la cobertura de los programas sociales para los habitantes de mi distrito y los tabasqueños; y en estrecha colaboración con las autoridades federales, estatal y municipal.\r\n \r\nEn suma, nuestras propuestas de campañas son en favor de la gente, en congruencia con la plataforma política - electoral de mi partido y respetando el marco legal constitucional, electoral y las demás leyes aplicables en los tres ámbitos de competencia.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/maestra.mariaelenasilvan?fref=ts"},{"red":"twitter","url":"https://twitter.com/MariElenaSilvan"}]},{"nombre":"Elio Bocanegra Ruiz","suplente":"Abelardo Zurita Solano","partidos":["prd","pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Joaquin Rodriguez Perez","suplente":"Eddy Enrique Osorio Gomez","partidos":["pvem"],"sexo":true,"edad":"50","telefono":null,"correo":"acubial@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-388-1-27-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"ENCARGADO DEL CENTRO ACUICOLA JOSÉ N. ROVIROSA EN EL MPIO. DE TEAPA.\r\nINSPECTOR DE LAS SOCIEDADES DE COOPERATIVA PESQUERAS.\r\nJEFE DEL CENTRO ACUICOLA DEL MPIO. DE EMILIANO ZAPATA.\r\nREPRESENTANTE DE VENTAS DE LA EMPRESA TECNO PESCA MEXICANA S.A. DE C.V.\r\nPROPIETARIO Y REPRESENTANTE LEGAL DE LA CONSULTORA ROJO S.A. DE C.V.","trayectoria":"COORDINADOR DE CAMPAÑAS DEL PVEM.\r\nGESTOR SOCIAL EN PROYECTOS AGRÍCOLAS.\r\nCOLABORACIÓN CON DIVERSAS ASOCIACIONES CIVILES.","templete":"POR QUE TABASCO NECESITA CANDIDATOS CON UNA VISIÓN DIFERENTE, UNA VISIÓN DE SERVICIO, DE RESPONSABILIDAD PARA NUESTRO ESTADO, Y PARA NUESTRA GENTE, SOY CANDIDATO POR QUE ESTOY CONVENCIDO DE QUE YO TENGO ESA VISIÓN."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Joaquin-Rodríguez-Pérez/1388070891516477"}]},{"nombre":"Juan Alonso Huerta","suplente":"Hector Morales Hernandez","partidos":["movimiento ciudadano"],"sexo":true,"edad":"52","telefono":null,"correo":"juanalonsohuert@hotmail.com","casa_campana":"40 612   Chivo Negro  TENOSIQUE  TABASCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2106-1-27-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Director de Desarrollo Rural en el 2013.\r\nDirector General de Delegaciones Regionales del 2013 al 2014.\r\nSubdirector de Atención a Organizaciones para la Producción en SEDAFOPE.\r\nGerente General de Importaciones y Exportaciones de Granos, Semillas y Forestales en el Naranjo, La Libertad, Departamento del peten Guatemala.\r\nRepresentante de la Cámara de Comercio de Tenosique en la Reunión Cumbre del Plan Panamá.\r\nCoordinador de la Planta de generación de Energía Eléctrica, La Libertad, Departamento  del Peten, Guatemala.\r\n","trayectoria":"Coordinador de actividades en la con tienda electoral en Quintana Roo en el 2013.\r\nCandidato a presidente municipal de Tenosique, Tabasco en 2011.\r\nConsejero político municipal y estatal del PRI en Tenosique del 2009 al 2011.\r\nResponsable regional y enlace de grupos políticos y organizaciones en la campaña del PRI en el 2006.\r\n","templete":"La causa que me llevo es que se construya una nueva política en donde los apoyos lleguen a la gente que de verdad lo necesitan. Que como ciudadano luchemos por la injusticia y que logremos un gobierno que edifique a México.\r\nPara cambiar el rumbo que lleva nuestro país, porque ya basta que las personas que gobiernan sigan sin voltear a ver a nuestros Mexicanos que más necesitan."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100006282045897"},{"red":"twitter","url":"https://twitter.com/juanalonso1315"}]},{"nombre":"Guillermo Gomez Mena","suplente":"Jaime Arturo Pinzon Bonfil","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Georgina Victoria Gil Hoyos","suplente":"Gloria Aguilar Palma","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Salud Evia Cruz","suplente":"Jose Joaquin Evia Quen","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Antonia Pineda Arevalo","suplente":"Maria Guadalupe Castañeda Jacobo","partidos":["encuentro social "],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]