[{"nombre":"Martin Perez Torres","suplente":"Erick Ernesto Arellano Hernandez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"41","telefono":null,"correo":null,"casa_campana":"Ejército Mexicano esq c/ Priv. Jesús A. Millán 1400   Fracc. Santa Virginia  MAZATLAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1159-1-25-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Trabajé como dibujante en TIPSA 7 años, desempeñé diversos cargos, entre ellos diversas Secretarias y la Presidencia en el Comité Directivo Municipal del Partido Acción Nacional en Mazatlán, Sinaloa en el periodo de 1999 y 2006;  fui Director de Tenencia de la Tierra del Ayuntamiento de Mazatlán en 2007 y en 2011; posteriormente obtuve el cargo de Director de Evaluación y Enlace Rural en el año 2011, desempeñando de nuevo el mismo cargo en el periodo 2012-2013, anterior a estos puestos, me dedicaba a la Agricultura con mi padre en San Francisquito, lugar donde nací.","trayectoria":"Soy militante del Partido Acción Nacional desde los 18 años, participé activamente con Acción juvenil, en el periodo 2003-2006, fui presidente del Comité Directivo Municipal de mi partido en Mazatlán, Sinaloa, también fui Regidor Municipal en el periodo 2008-2010, también participe como Consejero Técnico en la escuela de Contabilidad y Administración de la Universidad Autónoma de Sinaloa y y actualmente soy Diputado Local con Licencia.","templete":"Ante la situación que enfrenta nuestro país, todos como ciudadanos estamos obligados a participar y poner de nuestra parte para que se mejore la calidad de vida de las familias,  desde la educación de nuestros hijos y donde laborarán al terminar sus estudios, de igual manera, nuestros adultos mayores sin empleo necesitan seguir en actividades productivas, las madres jefas de familia solicitan una oportunidad de desarrollo, la actividad pesquera y nuestra gente del campo requieren compromisos, la esperanza de todas estas personas tiene puesta su esperanza en que cambie la situación de México."},"social":[{"red":"facebook","url":"https://facebook.com/martin.pereztorres/MartinPerezDiputado?fref=ts"},{"red":"twitter","url":"https//twitter.com/pereztm"}]},{"nombre":"Quirino Ordaz Coppel","suplente":"Jose De Jesus Galindo Rosas","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"55","telefono":null,"correo":"quirino@ordazcoppel.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2352-1-25-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Secretario de Administración y Finanzas Gobierno el Estado de Sinaloa, Subsecretario de Administración Gobierno del Estado de Sinaloa, Tesorero del Ayuntamiento de Mazatlan, Delegado en Sinaloa Banco Nacional de obras y Servicios Públicos , Subdirector General de Promoción Consejo de Promoción Turística de México, Director General de Operación Promocional Secretaría de Turismo del Gobierno federal, Director General del Sistema DIF Distrito Federal Mexico D.F. Sistema para el Desarrollo Integral de la Familia, Director General de Proteccion Social Departamento de Distrito Federal, Subdirector de Concertación y Promoción Secretaría de Energía, Mina e Industria Paraestatal, Asesor del Gobernador del Estado de México Unidad de Asesores del C. Gobernador.","trayectoria":null,"templete":"Para ayudar a Mazatlan gestionando recursos para infraestructura, mejorar el abastecimiento de agua, promover la inversión de empresas y generar empleos mejor pagados."},"social":[{"red":"facebook","url":"https://facebook.com/quirinoordazcoppel"},{"red":"twitter","url":"https//twitter.com/QuirinoOC"}]},{"nombre":"Angel Garcia Contreras","suplente":"Jorge Alberto Perez Gonzalez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jorge Alberto Rodriguez Pasos","suplente":"Leobardo Alcantara Martinez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Antonio AcuÑa Millan","suplente":"Sergio Parra Romero","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"62","telefono":null,"correo":"elangelmzt1@hotmail.com","casa_campana":"Gutiérrez Nájera 202   Centro CP. 82000   SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1676-1-25-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Ex propietario de dos agencias de viajes. \r\nPromotor turístico para la ciudad de Mazatlán.\r\nEx catedrático de U.A.S. , U.H.C.P. y U.F.M.\r\nEx profesor de CBTIS 51, COBAES 35.\r\nEx conferencista para los alumnos de la carrera de turismo en Calgary, Alberta, Canadá.\r\nColaborador de varios programas de radio regalando becas escolares, he pagado muchas cirugías a las familias mexicanas.\r\nTriple campeón mundial de lucha libre.\r\n","trayectoria":"NUNCA HE TENIDO UN CARGO POLÍTICO. ","templete":"QUIERO GENERAR UN CAMBIO EN LA VIDA DE LOS MEXICANOS. "},"social":[{"red":"facebook","url":"https://facebook.com/TonyAcunaMovimientoCiudadano?fref=ts"},{"red":"twitter","url":"https//twitter.com/TonyDiputado08"}]},{"nombre":"Anabel Perez Luna","suplente":"Carolina Elizabeth Nava Miranda","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"50","telefono":null,"correo":"anabel_perz_luna@hotmail.com","casa_campana":"Topacio 1403   Fracc. Paseo de las Torrez CP. 82124 MAZATLAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-422-1-25-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"1980-1985: Normal de Educadoras Luz Ma. Serradell. Mazatlán, Sinaloa.\r\n1985: Título de Profesora en Educación Preescolar.\r\n1998: Impartición de cursos de material didáctico a trabajadores de CONAFE en el CAM (Centro de Actualización del Magisterio), Mazatlán, Sinaloa.\r\n1991-2000: Educadora en Centro de Desarrollo Infantil (CENDI) No. 2, Mazatlán, Sinaloa.\r\n1995-1999: Universidad Pedagógica Nacional unidad 25-B. Mazatlán, Sinaloa. Título de Lic. En Educación. \r\n1995-2000: Maestra y Directora Técnica de la Escuela de Asistentes Educativas en el Instituto Cultural de Sinaloa A. C., Mazatlán, Sinaloa.\r\n1999-2003: Sria. General Delegacional CENDI II.  D-I-173.\r\n2000-2003: Titular de la Secretaria de Trabajo y Conflictos de niveles especiales en la Sección 27 del Sindicato Nacional de Trabajadores de la Educación (SNTE).\r\n2004-2007 Representante de la Sección 27 del SNTE en la Comisión de los Servicios Médicos del ISSSTE, Mazatlán, Sinaloa.\r\n2007-2010 Sria. General Delegacional  (2da ocasión) CENDI II.  D-I-173.\r\n2007: Coordinador Ejecutivo de Finanzas de la Comisión Política del Distrito XIX del Partido Nueva Alianza.\r\n2007-2011: Titular del Colegiado de Organización Región VI del SNTE Sección 27. \r\n2009: Curso Escuelas de Tiempo Completo: Generando oportunidades de aprendizaje a todas y todos los niños. México D. F. Constancia del curso.\r\n2011-2015: Titular del Colegiado de Desarrollo Educativo y Cultural. Secretaria de Investigación Educativa del SNTE Sección 27. \r\n2014: Diplomado Liderazgo, Participación Política y Derechos Humanos de las Mujeres. Impartido por el Centro de Políticas de Genero de la Universidad Autónoma de Sinaloa. Culiacán, Sinaloa. Diploma.\r\n","trayectoria":"2007: Representante propietario del Partido Nueva Alianza ante el H. Consejo Distrital Electoral XIX Mazatlán\r\n2007: Suplente de regidor del H. Ayuntamiento de Mazatlán Sinaloa.\r\n2012: Candidata propietaria a diputada federal por el partido Nueva Alianza.\r\n2015: Actualmente es candidata propietaria a la diputación federal por segunda ocasión, por el partido Nueva Alianza para el Octavo Distrito Federal Electoral en Sinaloa, para las elecciones federales del 2015.\r\n\r\n\r\n\r\n","templete":"Soy candidata porque deseo colaborar en las decisiones importantes del desarrollo de mi país como Diputada Federal. Para legislar a favor de una mejor calidad de vida de los ciudadanos. Proponer iniciativas de ley que favorezcan el desarrollo económico, social y político de nuestro país."},"social":[{"red":"facebook","url":"https://facebook.com/maestraanabel"},{"red":"twitter","url":"https//twitter.com/anabelperezlun1"}]},{"nombre":"Maximiliano Ruiz Arias","suplente":"Raul Carvajal Tirado","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alejandro Camacho Mendoza","suplente":"Jose Cruz Fermin Villarreal","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Patricia Salome Escobar Flores","suplente":"Eva Angelina Sanchez Santos","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Giova Camacho Castro","suplente":"Joaquin Pantaleon Escobar Moreno","partidos":["CANDIDATURA\nINDEPENDIENTE"],"coalicion":null,"sexo":true,"edad":"41","telefono":null,"correo":"giovacandidatoindependiente@gmail.com","casa_campana":"Av. General Pesqueira 1020   Colonia Obrera CP. 82038 MAZATLAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-20-3-25-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Consejero Universitario Alumno, Secretario Administrativo de la Facultad de Ciencias Sociales, Catedrático de la Facultad de Ciencias Sociales, Director de la Facultad de Ciencias Sociales, Secretario Técnico de la Vicerrectoría y Secretario Académico de la Unidad Regional Sur, UAS, Director de la Facultad de Ciencias Sociales con licencia. Coautor de libros y publicaciones, ponente y organizador de eventos académicos nacionales e internacionales.","trayectoria":"Miembro de la ANIDIE (Asociación Nacional de Instituciones de Docencia e Investigación Económica, Miembro de la Cámara Nacional del Comercio, Delegación Mazatlán, - Investigador social, Luchador social e impulsor de la igualdad, libertad, justicia y generador de conocimientos para que la sociedad tenga mejores oportunidades de bienestar, Candidato a Diputado Local por el XIX Distrito.","templete":"Porque conozco las verdaderas necesidades y los problemas de Mazatlán, así como la solución de los mismos, con conocimiento y experiencia. Le apuesto a una educación de calidad y a la reactivación de la economía en beneficio de todos. Soy sangre nueva en la política marismeña, preocupado por mejorar las condiciones de vida de los mazatlecos. Soy un ciudadano con gran tradición familiar de pueblo y calidad humana, además, soy el único candidato ciudadano que representará dignamente a la sociedad mazatleca."},"social":[{"red":"facebook","url":"https://facebook.com/giovacandidatoindependiente"},{"red":"twitter","url":"https//twitter.com/giova_candidato"}]}]