[{"nombre":"Miguel Angel Huepa Perez  Migue Huepa","suplente":"Sergio Moreno Valle German","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Matilde Roldan Castillo","suplente":"Norma Mariana Hernandez Hernandez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Silviano Macuil Cielo","suplente":"Arturo Huelitl Tlapaltotoli","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Imelda Santoyo Hernandez","suplente":"Neli Portillo Mendez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":"43","telefono":null,"correo":"imeldasantoyopt@gmail.com","casa_campana":"5 norte 2806   Santiago Mixquitla CP. 72760 SAN PEDRO CHOLULA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1553-1-21-10_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Desde 1993 tuve la oportunidad de emplearme en el Corporativo Estrategia Gráfica donde operé como Jefa de Contabilidad, después como Coordinadora de contabilidad en Computación e Informática SA y Jefa de Finanzas en el Grupo Multimedios Asterisco AC. En el 2012 inicie como Coordinadora Administrativa de la Unidad Deportiva Cholula y después fungí como Tesorera del Consejo Administrativo de la Sociedad Cooperativa Hidrali SC.","trayectoria":"Desde hace 8 años soy Militante y dirigente del Partido del Trabajo en San Pedro Cholula y dentro de mi trabajo político he participado activamente en la Convención Nacional Democrática y el Movimiento Nacional en Defensa del Petroleo. En 2007 y en 2013 fui candidata a Regidora del PT en las elecciones municipales. He colaborado en diferentes organizaciones sociales y cívicas, además de ser una incansable promotora del arte, la cultura y el deporte en los municipios de mi distrito. ","templete":"Porque pienso que desde el Congreso de la Unión, los diputados podemos trabajar impulsando leyes en beneficio de los sectores más desprotegidos y marginados de México. Porque mi principal objetivo es que se ataque con el impulso de leyes el problema de miseria que viven las familias de mi distrito particularmente, impulsando leyes que controlen los precios de la canasta básica y a la vez se impulse un incremento sostenido de los salarios."},"social":[{"red":"facebook","url":"https://facebook.com/ImeldaSantoyoPT"},{"red":"twitter","url":"https//twitter.com/ImeldaSantoyoPT"},{"red":"youtube","url":"youtube.com/channel/UCGJeFr9mFnYE3kbkSQD36Gw"}]},{"nombre":"Luis Alberto Arriaga Lila","suplente":"Eduardo Blanca Dieste","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"54","telefono":null,"correo":"luisalberto9999@yahoo.com","casa_campana":"3 poniente 316     SAN PEDRO CHOLULA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1449-1-21-10_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Ya titulado como médico cirujano por azares del destino ingresé a trabajar a Televisa Puebla, por casi 23 años laboré en esa gran empresa, desempeñándome la mayoría del tiempo como director de noticias. Una vez terminado mi tiempo como comunicador laboré en la Benemérita Universidad Autónoma de Puebla en dos etapas, la primera como director de comunicación social y la segunda como fundador y director de la fundación BUAP.","trayectoria":"Mi trayectoria política se resume en la diputación local del 2008 al 2011.","templete":"La razón principal por la cual soy aspirante a la diputación federal es porque yo como muchas personas estoy harto de la política tradicional e ineficaz que se sigue practicando en nuestro país, la gente está cansada de ser elección tras elección engañada e ilusionada con falsas promesas, creo yo que es el momento perfecto para abrirle los ojos a las personas y enseñarles una política diferente, con políticos que legislen buscando el beneficio de su distrito y de la nación en general y no simplemente siguiendo una línea que beneficie a su propia economía o a la de algún partido político."},"social":[{"red":"facebook","url":"https://facebook.com/LAlbertoArriaga"},{"red":"twitter","url":"https//twitter.com/LAlbertoArriaga"}]},{"nombre":"Erika De La Vega Gutierrez","suplente":"Yolanda Chapuli Ojeda","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Hortencia Gabriela Herrera Ortega","suplente":"Maria Reyna Yolanda Montiel Martinez","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Nadia Guadalupe Goiz Joachin","suplente":"Jannet Mena Martinez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":"33","telefono":null,"correo":"nadiagoiz@hotmail.com","casa_campana":"3 Sur 2506-A   San Pedro Cholula CP. 72760 SAN PEDRO CHOLULA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-877-1-21-10_0.jpg\u0026s=Mujer","mentiras":{"laborales":"PERIODO 2008 A 2014.\r\nCatedrática de la Universidad; Centro de Estudios Superiores de Tlaxcala , así como en el Instituto de Ciencias Jurídicas de Puebla, y en los cuales tienes imparto las cátedras de derecho Fiscal, Procesal Fiscal, Redacción Jurídicos, Civil III. Monográfico Fiscal, Derecho Aduanero.\r\nPERIODO 2009- 2014\r\nSERVICIO DE ADMINISTRACIÓN TRIBUTARIA\r\nSupervisión de los contratos de OBRA PÚBLICA a precios unitarios y tiempo determinado que celebran por una parte el ejecutivo federal por conducto del Servicio de Administración Tributaria. Entregando mensualmente los informes requeridos. Estudio y análisis  de Licitación Pública, Estudios de Mercado, Invitación a Cuando 3 Personas. Contratación de Servicios como Limpieza, Vigilancia, Obra Pública, Servicios Generales.\r\n\r\nConferencia Magistral, EL TRABAJO DE LA FUNCIÓN PÚBLICA: Responsabilidad y Retos\r\nConstancia del INEGI, taller sobre la aplicación de sistemas del Denue. 2013. \r\nDiplomado en estrategias de enseñanza-aprendizaje y evaluación en la educación universitaria, UPAEP,  2014. \r\nCapacitación por compranet con certificación a Nivel Nacional. 2011-2012.\r\nDiplomado en Contratos de Obra Pública. 2012.\r\nForo, diseñemos Puebla. 2013.\r\nCurso: Introducción a la Administración Pública Estatal 2006.\t\r\nCurso en: El nuevo Código de procedimientos Civiles 2005.\r\nCurso: Reforma fiscal 2004, impartido en la secretaria de finanzas y Administración del Gobierno del Estado de Puebla.\r\nCurso: Reformas Fiscales en Régimen de Pequeño Contribuyente del 2004.\r\nCurso: Integración de Equipos de Mejoras  2005.\r\nCurso: Introducción a la Transparencia en la Administración Publica 2005.","trayectoria":"Licenciada en derecho, con experiencia jurídica y amplio dominio en la materia Penal, Fiscal, Civil, y Administrativa. Interesada en proyectos novedosos que estén relacionados con la aplicación de la Ley y la interpretación de la misma. Facilidad de palabra, relaciones públicas, dinámica dedicada a ser eficiente y cumplir. Sensible a las necesidades del prójimo y preocupada en el desarrollo de sociedad más humana.","templete":"Porque soy Mujer de palabra y estoy comprometida con los Poblanos. \r\nPorque soy mujer, soy madre y soy ciudadana, entiendo la importancia de la austeridad y la necesidad de invertir el recurso público en las necesidades de los ciudadanos. Mi único fin es representar de forma real y fidedigna al pueblo y otorgar el poder a quien le pertenece dentro de una verdadera democracia que es el pueblo. La sociedad demanda una verdadera transformación y un Partido responsable con sus principios y con su esencia.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/NadiaGoiz"},{"red":"twitter","url":"https//twitter.com/nadiagoiz"}]},{"nombre":"Miguel Vega Hernandez","suplente":"Sebastian Martinez Mendez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]