[{"nombre":"Dora Edith Suarez Ibañez","suplente":"Diana Garcia Mendez","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Edith Yolanda Lopez Velasco","suplente":"Ascencion Reyes Santiago","partidos":["pri"],"sexo":false,"edad":"60","telefono":null,"correo":"lopezvelascoyolanda@gmail.com","casa_campana":"JUAREZ 4   CENTRO CP. 69000 HEROICA CIUDAD DE HUAJUAPAN DE LEON  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2265-1-20-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"JUEZ MIXTO DE PRIMERA INSTANCIA EN HUAJUAPAN DE LEÓN, OAXACA.\r\nJUEZ PRIMERO DE LO CIVIL DE HUAJUAPAN DE LEON, OAXACA.\r\nSOCIA ACTIVA DEL CLUB DE LEONES DE HUAJUAPAN DE LEON, A.C.\r\nPRESIDENTA DEL COMITÉ DE DAMAS LEONAS.","trayectoria":"PRESIDENTA DEL COMITÉ SECCIONAL 211 DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL.\r\nREPRESENTANTE DEL PRl  ANTE EL COMITÉ MUNICIPAL ELECTORAL.\r\nDICTAMINADORA DE LA COMISIÓN DISTRITAL DE PROCESOS INTERNOS. \r\nREPRESENTANTE DE PARTIDO EN CASILLA.\r\nREPRESENTANTE GENERAL DE PARTIDO EN DIVERSAS ELECCIONES.\r\nPROMOTORA DEL VOTO EN DIVERSOS PROCESOS ELECTORALES.\r\nTITULAR DE LA CÁTEDRA DE DERECHO CONSTITUCIONAL, DE LA ESCUELA DE CUADROS DEL COMITÉ DIRECTIVO MUNICIPAL DEL PRI.\r\nPRESIDENTA HONORARIA DE LA ACADEMIA JUVENIL DEL PRI, DEPENDIENTE DEL COMITÉ DIRECTIVO MUNICIPAL EN HUAJUAPAN DE LEÓN, OAXACA.\r\nSECRETARIA GENERAL DE LA CNOP MUNICIPAL  2009-A LA FECHA.\r\nCANDIDATA SUPLENTE EN PLANILLA A CONSEJALES POR EL PARTIDO REVOLUCIONARIO INSTITUCIONAL 2010.\r\nINTEGRANTE DE LA COMISIÓN DICTAMINADORA DEL PRI PARA LA ELECCIÓN A DIPUTADO FEDERAL 2012.\r\nINTEGRANTE DE LA CONFERENCIA NACIONAL DE LEGISLADORES PRIISTAS  2014.\r\nCONSEJERA NACIONAL DE LA  CNOP 2014.\r\nCONSEJERA POLÍTICA NACIONAL  2014.\r\nCONSEJERA POLÍTICA ESTATAL  2014.\r\nINTEGRANTE DE LA COMISIÓN DE PROCESOS INTERNOS DEL CONSEJO POLÍTICO ESTATAL  2014.","templete":"PORQUE FUI EDUCADA PARA SERVIR Y COMO FUNCIONARIA, REPRESENTANTE POPULAR ESTOY DEDICADA A ELLO."},"social":[{"red":"twitter","url":"https://twitter.com/YolandaLopezDip"}]},{"nombre":"Juanita Arcelia Cruz Cruz","suplente":"Vicenta Guerra De La Cruz","partidos":["prd","pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Yaret Adriana Guevara Jimenez","suplente":"Annemie Santibañez Hoffmann","partidos":["pvem"],"sexo":false,"edad":"40","telefono":null,"correo":"yaretguevara@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-355-1-20-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"REGIDORA  DEL H. AYUNTAMIENTO DE  HUAJUAPAN DE LEON, REGIDORA EN EL H. AYUNTAMIENTO DE SANTIAGO HUAJOLOTITLAN, SUBPROCURADORA DE LA DEFENSA DEL MENOR, LA MUJER Y LA FAMILIA EN HUAJUAPAN DE LEON Y PROMOTORA DEL PROGRAMA DE APOYO ALIMENTARIO DEPENDIENTE DE DICONSA.","trayectoria":"COMO REGIDORA EJERCI LAS FACULTADES DE INSPECCION Y VIGILANCIA QUE LA LEY OTORGA FUI PORTADORA EN SESIONES DE CABILDO DE LAS DEMANDAS MAS SENTIDAS DE LA CIUDADANIA, AL ESTAR AL FRENTE DE LA SUBPROCURADURIA RECONOZCO QUE NO ES SUFICIENTE TIPIFICAR COMO DELITO LA VIOLENCIA INTRAFAMILIAR QUE CON CASTIGAS AL INFRACTOR NO ES LA SOLUCION, LA FINALIDAD DEL ESTADO  NO ES SANCIONAR SINO PREVENIR, POR ELLO DEBEN DARSE LAS HERRAMIENTAS NECESARIAS A LA MUJER PARA ENFRENTAR EL PROCESO DESPUES DE DENUNCIAR LA VIOLENCIA EN LA QUE VIVEN, COMO PROMOTORA DEL PROGRAMA DE APOYO ALIMENTARIO, CONOCI EL DISTRITO 03 REALIZANDO LAS CEDULAS DE INFORMACION SOCIOECONOMICAS.","templete":"ESTOY CONVENCIDA QUE ES NECESARIO QUE TODAS Y TODOS LOS CIUDADANOS, DEBEN PARTICIPAR EN EL EJERCICIO PUBLICO COMPROMETIDA A INCLUIR A TODAS Y TODOS PARA NUESTRO DESARROLLO Y PROSPERIDAD, POR ELLO HOY PARTICIPO  COMO CANDIDATA A DIPUTADA FEDERAL."},"social":[{"red":"facebook","url":"https://facebook.com/yaret.jimenez"},{"red":"twitter","url":"https://twitter.com/YaretGuevara"}]},{"nombre":"Alma Olivia Carreño Garcia","suplente":"Flor De Luz Rojas Cruz","partidos":["movimiento ciudadano"],"sexo":false,"edad":"47","telefono":null,"correo":"almita_9@live.com.mx","casa_campana":"Dátiles 16   Milotar CP. 69006 HEROICA CIUDAD DE HUAJUAPAN DE LEON  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1393-1-20-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Miembro activo de la CANIRAC de 1986 al 2014.\r\nGerente general del restaurante RIGO del 1984 a 1995.\r\nTesorera CANIRAC de 2013 al 2014.","trayectoria":null,"templete":"Quiero regresarle a los ciudadanos la confianza en los políticos, trabajando en la propuesta de leyes y en la gestión de recursos donde ellos sean los beneficiados ."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Alma-Olivia-Carreño-Garcia/781584268587733?fref=ts"}]},{"nombre":"Floridalma Perez Perez","suplente":"Delia Lorena Castillo Garzon","partidos":["nueva alianza"],"sexo":false,"edad":"44","telefono":null,"correo":null,"casa_campana":"Abraham castellanos 16   Del Maestro CP. 69000 HEROICA CIUDAD DE HUAJUAPAN DE LEON  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-417-1-20-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"-Para gobierno del estado de Oaxaca: 12 años.\r\n-2 años en la procuraduría general del estado de Puebla: mesa de homicidios.","trayectoria":"Participación en el grupo de activismo juvenil. \r\nCandidata a la diputación local durante el año del 2014.\r\nPresidenta del DIF de la agencia la junta, Huajuapan de León, Oax.\r\n","templete":"Porque me interesa la participación de las mujeres y hombres mixtecos, a una vida de mayor prosperidad.\r\nPara que exista un verdadero cambio y justicia social."},"social":[{"red":"facebook","url":"https://facebook.com/MixtecaTurquesa"}]},{"nombre":"Maria Del Rosario Cortes Alavez","suplente":"Margarita Carmona Reyes","partidos":["morena"],"sexo":false,"edad":"58","telefono":null,"correo":"mariadelrosariocortesalavez@gmail.com","casa_campana":"Paraisos 1   Agencia Santa Teresa CP. 69000 HEROICA CIUDAD DE HUAJUAPAN DE LEON  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"Maestra interina de educación primaria en la comunidad de Axutla, Puebla, 970-1971.\r\n\r\nPromotora Comunitaria del Instituto Mexicano del Seguro Social, Huajuapan de León, Oaxaca, 1988.\r\n\r\nPromotora de la Cultura Oaxaqueña, Jackson Heights Queens, Nueva York, Estados Unidos de América, 1996. \r\n\r\nFundadora de la Asociación Tepeyac en New York abarcando los cinco condados, Nueva York, Estados Unidos de América, Década de los 90. La Asociación Tepeyac es una organización sin fines de lucro dedicada a la defensa de los derechos Civiles. \r\n\r\nPromotora de los Derechos de los inmigrantes mexicanos en Estados Unidos, Vigilia por los muertos en la frontera de México y Estados Unidos, Nueva York, 1993-2001.\r\n\r\nFundadora del Comité Guadalupano de BlessedSacrament en Jackson Heights, Queens New York, Asociación Tepeyac de New York Mayo, 2001.\r\n\r\nPromotora de los Derechos de los inmigrantes mexicanos en Estados Unidos, Estado de Virginia, Estados Unidos de América, (001-2012.\r\n\r\nFundadora de la primera carrera de la antorcha de la fe y la esperanza Guadalupana, Basílica de la Virgen de Guadalupe México a la catedral de San Patricio en Nueva York, Estados Unidos, 2002.\r\n\r\nPromotora de la Cultura Oaxaqueña en la Iglesia de Santa Elizabeth, Colonia Beach, Estado de Virginia, Estados Unidos de América, 2006.\r\n\r\nActivista fundadora de la Red de Información en Español SpanishInformationnetwork of Virginia SINOVA en Fredericksburg, Estado de Virginia, Estados Unidos de América, 2009.\r\n\r\nPresidente de la Comisión de Desarrollo de la Familia del Comité BlessedSacrament, Asociación Tepeyac of New York, Nueva York, Estados Unidos de América.\r\n\r\nOrganizadora de la Segunda Feria Legal Gratuita, con los consulados: El Salvador, Honduras y México,  en Fredericksburg, Estado de Virginia,  Estados Unidos de América, Septiembre 2011\r\n\r\nPromotora de la Salud del programa: Mujer sana, familia fuerte, Consejo Nacional de la Raza, Instituto para la Salud Hispana, Hyattsvill.","trayectoria":"Activista social, promotora comunitaria y defensora de los derechos de los migrantes. ","templete":"Soy candidata porque morena creyó en mi, porque a pesar de no haber figurado como figurado como política, he sensibilizado a la sociedad con la lucha de libertad en varias familias, por que soy capaz de ser el cambio que todos prometen y pocos cumplen, porque quiero seguir aportando mi esfuerzo y mi capacidad para asegurar la continuidad de los cambios y sobre todo para el avance en profundidad y sensibilidad que requiere otro gobierno progresista."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009083043191"},{"red":"twitter","url":"https://twitter.com/chayito2015"}]},{"nombre":"Emmanuel Rodriguez Martinez","suplente":"Rodolfo Tomas Avila Estrada","partidos":["partido humanista"],"sexo":true,"edad":"30","telefono":null,"correo":null,"casa_campana":"JIMENEZ 44   CENTRO CP. 69006 HEROICA CIUDAD DE HUAJUAPAN DE LEON  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2576-1-20-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"SOY LICENCIADO EN DERECHO Y CIENCIAS  SOCIALES. \r\nEN EL 2006, BUFETE JURÍDICO UNIVERSITARIO DE LA BENEMÉRITA UNIVERSIDAD AUTÓNOMA DE PUEBLA COMO PASANTE EN DERECHO.  \r\nEN EL 2007 AL 2012, ABOGADO LITIGANTE  DESPACHO JURÍDICO.   \r\n2012 A LA FECHA, PARARO CORPORATIVO JURÍDICO.\r\nEN EL 2013, DIPLOMADO  SISTEMA PROCESAL PENAL ACUSATORIO DE TÉCNICAS Y DESTREZAS DE LITIGACIÓN ORAL EN MATERIA PENAL EN LA FACULTAD DE DERECHO  DE LA BENEMÉRITA UNIVERSIDAD AUTÓNOMA DE PUEBLA.\t\t","trayectoria":"NO TENGO TRAYECTORIA POLÍTICA POR LO QUE NO SOY POLÍTICO, SOY UN CIUDADANO QUE HA SUFRIDO LAS NECESIDADES  DE MI DISTRITO.\r\n","templete":"SOY CANDIDATO PORQUE EN MI DISTRITO HAY DEMASIADAS NECESIDADES DE TODO TIPO, HE ESCUCHADO A LOS CIUDADANOS  Y EN SUS PETICIONES Y NECESIDADES ESTÁ EL DE APOYARLOS PARA QUE TENGAN UN MEJOR NIVEL DE VIDA EN SUS DIFERENTES COMUNIDADES PORQUE LO QUE NECESITAN ES TRABAJO PARA QUE PUEDAN SACAR ADELANTE A SUS FAMILIAS, ENTRE MUCHAS OTRAS NECESIDADES QUE TENEMOS.\r\nESTAS PETICIONES LAS  LLEVARE AL CONGRESO  PARA QUE SE DISCUTAN Y APRUEBEN O EN SU CASO SE MODIFIQUEN A  LEYES PARA EL DESARROLLO DE MI DISTRITO Y ASÍ APOYAR A LAS PERSONAS QUE MÁS NECESITAN.\r\n"},"social":[]},{"nombre":"Delia Mendez Ramos","suplente":"Violeta Hernandez Angeles","partidos":["encuentro social "],"sexo":false,"edad":"57","telefono":null,"correo":"deliamr2011@hotmail.com","casa_campana":"Niños Héroes de Chapultepec , , 403-B   Col. Centro, Barrio Xochimilco CP. 68000 OAXACA DE JUAREZ  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2163-1-20-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Me he dedicado durante 24 años a los servicios de salud, adscrita al hospital general Dr. Aurelio Valdiviseo  de la ciudad de Oaxaca, actualmente comisionada en la unidad de atencion ciudadana de los servicios de salud","trayectoria":"Primer regidor de la villa de Etla oax,  Suplente de presidente municipal del mismo ayuntamiento, presidente municipal del mismo ayuntamiento,secretaria general de la subsección 07 del hospital general Dr. Aurelio baldivieso.","templete":"Porque tengo interés en hacer un cambio, me preocupa la situación actual, en la forma en que se modifican las leyes,la forma en la que se legisla es preocupante. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Delia-Mendez-Ramos/482825205208284?sk=timeline"}]}]