[{"nombre":"Javier Cesar Barroso Sanchez","suplente":"Juan Arturo Barrita Ortiz","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gabriela Olvera Marcial","suplente":"Lizbeth Martinez Diaz","partidos":["PARTIDO REVOLUCIONARIO INSTITUCIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Eva Florinda Cruz Molina","suplente":"Flora Gutierrez Gutierrez","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Cristina Delgado Diaz","suplente":"Teresita Palacios Cavero","partidos":["PARTIDO VERDE ECOLOGISTA DE MÉXICO"],"coalicion":null,"sexo":false,"edad":"43","telefono":null,"correo":"cristinadelgado09oax@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-372-1-20-9_0.jpg\u0026s=Mujer","mentiras":{"laborales":"LICENCIADA EN DERECHO Y CIENCIAS SOCIALES DE LA UNIVERSIDAD AUTÓNOMA BENITO JUÁREZ DEL ESTADO DE OAXACA, SECRETARIA PARTICULAR DEL DIRECTOR DE MERCADOS DEL H. AYUNTAMIENTO DE LA CIUDAD DE OAXACA, SECRETARIA PARTICULAR DEL DIRECTOR DE LA POLICÍA METROPOLITANA DE LA CIUDAD DE OAXACA, ASESORA JURÍDICA DE DIVERSOS MUNICIPIOS EN EL ESTADO DE OAXACA.\r\n","trayectoria":"PRESIDENTA FUNDADORA DE LA FUNDACIÓN \"CRISTINA DELGADO \"  DEDICADA A ACTIVIDADES DE ASISTENCIA SOCIAL.\r\n","templete":"SOY CANDIDATA PORQUE ME GUSTA APOYAR A LA GENTE, ME INDIGNA LA VIOLENCIA Y LA FALTA DE INVERSIÓN PARA EL EMPLEO Y DESARROLLO DE LA REGIÓN  Y CONSIDERO QUE DESDE LA DIPUTACIÓN FOMENTARE LA ESTABILIDAD ECONÓMICA QUE LA ENTIDAD REQUIERE, ME PREOCUPA EL DESARROLLO DE LA JUVENTUD ELEMENTALMENTE LA EDUCACIÓN COMO FACTOR DE CAMBIO Y LA INCLUSIÓN DE ESTE IMPORTANTE SECTOR EN  LA PROBLEMÁTICA DEL CAMBIO CLIMÁTICO.\r\nASÍ TAMBIÉN EL DESARROLLO DE LA MUJER DEBE SER UNA PRIORIDAD EN LOS DIFERENTES ESPACIOS DE LA SOCIEDAD, BRINDÁNDOLES LAS HERRAMIENTAS PARA SOBRESALIR EN SU ENTORNO.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/CristtyDelgado"},{"red":"twitter","url":"https//twitter.com/Cristty_Delgado"}]},{"nombre":"Enriqueta Barragan Rojas","suplente":"Dulce Patricia Juarez Escobar","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"45","telefono":null,"correo":"prs2016_particular@hotmail.com","casa_campana":"EMILIANO CARRANZA 1404   REFORMA OAXACA  SANTA LUCIA DEL CAMINO  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1408-1-20-9_0.jpg\u0026s=Mujer","mentiras":{"laborales":"FUI MAESTRA DE INEA.\r\nTRABAJE EN TRÁNSITO MUNICIPAL DE LA CIUDAD DE OAXACA.\r\nHE IMPARTIDO CURSOS DE CAPACITACIÓN TURÍSTICA, TAMBIÉN HE DADO CURSOS DE RELACIONES HUMANAS.\r\nFUI PRESIDENTA DE LA CASA DE SALUD DE MI COMUNIDAD.\r\nFUNGÍ COMO TESORERA DEL JARDÍN DE NIÑOS Y PRESIDENTA DE LA ESCUELA PRIMARIA DE MI COMUNIDAD.\r\n","trayectoria":"DESDE HACE YA MUCHO TIEMPO HE VENIDO APOYANDO A DIFERENTES PARTIDOS POLÍTICOS DE CANDIDATOS A GOBERNADOR, DIPUTADOS, PRESIDENTES MUNICIPALES, SENADORES Y PRESIDENTE DE LA REPÚBLICA.\r\nHE SIDO UNA LÍDER SOCIAL Y AHORA TENGO UNA ASOCIACIÓN CIVIL, DENOMINADA ASOCIACIÓN INDÍGENA DE LAS ETNIAS DE OAXACA A.C.\r\n","templete":"QUIERO SER DIPUTADA FEDERAL PARA LEGISLAR A FAVOR DE LOS CIUDADANOS Y CIUDADANAS, GENTE TRABAJADORA, DE LOS QUE MENOS TIENEN, PARA PODER GESTIONAR PROYECTOS PARA EL CAMPO ASÍ COMO PARA LA CIUDAD Y PARA TODOS LOS CIUDADANOS DEL ESTADO DE OAXACA."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009244698815"}]},{"nombre":"Beatriz Martinez Martinez","suplente":"Jazmin Yadira Gordillo Mendez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Othon Cuevas Cordova","suplente":"Paulino Jesus Ruiz Olmedo","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-108-1-20-9_0.jpg\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":"Dirigió distintas organizaciones sociales, para 1998 curso el Diplomado en Procuración de Fondos por PROCURA, A.C. en Indiana University. Comparte la vida con su esposa y sus hijas.Mi familia es la fuente que me inspira valores de honestidad y de servicio a los demás.\r\nCon el respaldo moral de su esposa, Teresita de Jesus Santaella Mendoza fundó el Centro de Desarrollo Comunitario Centéotl donde hemos apoyado a miles de hombres y mujeres en proyectos que promueven una Vida Digna.\r\nDe 1999 al 2000 realizó también el Diplomado en Liderazgo Latinoamericano por la Universidad de Harvard-Laspau. En 2002 cursó la pasantía en Bangladesh becado por Grameen Foundation en donde conoció el sistema de micro financiamiento, herramienta que le permitió apoyar a los grupos más vulnerables.\r\nCuevas Córdova fue fundador de, Bancomunidad, proyecto basado en el modelo de Muhamud Yunnus, Premio Nobel de la Paz en 2006. En el mismo año, lo seleccionaron como Becario y miembro de la Red Mundial de Emprendedores Sociales ASHOKA. Para el 2007, también participó en el Diplomado en Economía Social y Solidaria, organizado por la Universidad Iberoamericana, Osasuna, España.\r\nFue Diputado Federal en la LX Legislatura, Secretario de la Comisión de Fomento Cooperativo y Economía Social, Integrante de las Comisiones de Asuntos Indígenas, Comisión de Participación Ciudadana y Comisión del Bicentenario. De 2010 al 2015, fue invitado por el Gobernador Gabino Cuévas como subsecretario de Desarrollo Social y Humano, espacio en donde impulsó la atención y respuesta a favor de miles de defraudados de las cajas de ahorro, promesa cumplida desde que conoció este grave problema como diputado federal.","templete":"Othón Cuevas Córdova recuerda con orgullo su origen campesino, porque me ha permitido conocer las necesidades de los más humildes, apoyarlos y defender las causas sociales."},"social":[]},{"nombre":"Ignacio Hernandez Villegas","suplente":"Ponciano Caballero Garcia","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":"57","telefono":null,"correo":"ignaciohvillegas@hotmail.com","casa_campana":"Callejón de Huzares 222  Int. Altos Oaxaca de Juárez CP. 68000 OAXACA DE JUAREZ  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2587-1-20-9_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy licenciado en Economía, me dedico al desarrollo comunitario, actualmente estoy apoyando el estudio de factibilidad para el uso de los recursos naturales de la Unión de Comunidades de la sierra Poniente de los Valles Centrales, sobresalen sus riquezas forestales, ecoturísticos, hídricos y pétreos, la zona es potencial para producir: granadilla, aguacate, truchas entre otros.\r\n\r\nSanta Inés del Monte es potencial para impulsar el parapente, y existe la propuesta de formar una Red de Servicios Ecoturísticos para toda la unión.\r\n\r\n Del 2011-2013 fui encargado de la Ventanilla de la SEDAFPA en el Distrito de Sola de Vega, recorriendo los 16 municipios del distrito. Impulsé la organización de los mezcaleros para buscar apoyos; además de apoyar la creación de una Red de Empresas Ecoturísticas, de la Sierra Sur, junto con el Subsecretario de Agronegocios de la SEDAFPA; apoyé para la gestión y construcción de ollas cosechadoras de agua de lluvia, en zonas de muy alta marginación. \r\n\r\nDel 2001-2006 emigré a los Estados Unidos de Norteamérica; se las necesidades de los Oaxaqueños que viven separados de sus familias.\r\nEn el año 2000; Presidente la Unión de Comunidades y Ejidos Forestal de Oaxaca, de 1996-1998 presidente municipal de mi municipio por usos y costumbre.\r\n\r\nDe 1991-1995 trabajé como responsable de la contabilidad, además de dar asesoría empresarial, a la Empresa Comunal Forestal ZAPOTECA CARDENAS de mi municipio natal Santiago Textitlán. De 1992-1994 Síndico Fiscal de Contribuyentes de 32 comunidades forestales en el estado.\r\n\r\nSoy egresado del   internado de Reyes Mantecón y de la Escuela Normal Rural Mactumactzá; y de 1980-1984 trabajé como maestro de educación primaria.","trayectoria":"En el año de 1982, el Presidente de la República, José López Portillo; concesionó nuevamente por 50 años los bosques forestales de Oaxaca, visité a varias comunidades forestales invitándolos a anexarse a la lucha legal, para derogar el decreto, la lucha se logró. A partir de ahí las comunidades Oaxaqueñas comenzaron a trabajar como empresas comunales, sin fines de lucro.\r\n\r\nEn 1991 me integré como contador de la Empresa Comunal Forestal Zapoteca Cárdenas de mi comunidad, siendo en ese periodo; síndico fiscal del contribuyente de 32 comunidades forestales perteneciente a la coordinadora, además de ser presidente suplente de la organización. \r\n\r\nEn 1996 -1998 fui presidente municipal de mi comunidad por usos y costumbres, en el mismo periodo; representante de la Unión de Presidentes Municipales CHAZAMIX A.C. que administró el módulo de maquinaria.\r\n\r\n En 1999 gerente de la empresa comunal, y en el año 2000, presidente de la Unión de Comunidades y Ejidos Forestales de Oaxaca (UCEFO). \r\nCuando viví en los Estados Unidos de Norteamérica (2001-2006), participé en las marchas que peleaban por los derechos de los migrantes, conociendo los ideales del sueño americano de los mexicanos, de sus triunfos y fracasos, del dolor de estar separado de nuestras familias.\r\n\r\nEn el año 2010 participé activamente en la campaña del Lic.Gabino Cué con la esperanza de que Oaxaca cambie, se castigue a los corruptos, se apoye la solución magisterial, y se hagan las grandes obras de infraestructura.\r\n\r\nComo estudiante y como profesionista siempre he estado con las causas sociales, organizándolos en cadenas productivas, en SPR, o como A.C. pues creo firmemente de que la sociedad debe de estar organizada, para defender el interés del pueblo.","templete":"Soy candidato: porque ya me cansé de esperar el milagro económico mexicano y no llega, porque hace más de 30 años que México no crece, y permanece estancado. Porque la riqueza del país está concentrado solo en 30 familias, y porque sigue creciendo el monopolio nacional y extranjero, de que no existan oportunidades de estudio, pues más del 90 porciento de jóvenes son rechazados en las universidades y después de tener una carrera, no existen suficientes oportunidades de trabajo, porque ya me cansé de la corrupción de muchos políticos.\r\n\r\n Porque ya me cansé de tanta violencia, que desaparezcan estudiantes, de que no exista una banca social, que las cajas de ahorro muchos solo sirvan para defraudar, y muchos políticos sirviéndose de ellas; de que tengamos transportes deficientes, que sigan atropellando y no pasa nada.\r\n\r\n Porque ya me cansé de que el estado mexicano haya renunciado a su papel fundamental: la de buscar el bienestar y lo haya cambiado por el libre mercado.\r\n\r\nLos ciudadanos debemos pelear por estos espacios para hacer de la política un instrumento del bien común, y revertir la tendencia neoliberal, pues debemos de tener un estado fuerte. Que garantice la seguridad, proteja los derechos sociales, garantice la educación gratuita, impulse la vivienda digna, servicios públicos eficientes, trasportes económicos y de calidad, se proteja el medio ambiente.\r\n\r\nHacer leyes e instrumentar todo un programa para recuperar los valores cívicos, crear un sistema contra la corrupción.\r\n\r\nNo me opongo a la inversión privada, que agreguen valor agregado a la producción, generen empleos, garanticen los derechos laborales y paguen sus impuestos, como una forma de distribución de la renta; pero me opongo a la privatización de sectores estratégicos; como el energético, la educación y el agua.\r\n\r\nSoy firme impulsor de la Economía Social y Solidaria, mercados justo, precios justos. Anteponiendo primero el interés del ser humano y después el del capital."},"social":[{"red":"facebook","url":"https://facebook.com/ignacio.hernandezvillegas"}]},{"nombre":"Abigail  Vasconcelos Castellanos","suplente":"Alicia Olivia Loaeza Salinas","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"51","telefono":null,"correo":"aby_epsylon@hotmail.com","casa_campana":"Independencia 26   San Bartolo Coyotepec CP. 71256 SAN BARTOLO COYOTEPEC  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2168-1-20-9_0.jpg\u0026s=Mujer","mentiras":{"laborales":"MI TRAYECTORIA DOCENTE COMIENZA EN EL COLEGIO 5 DE FEBRERO, ACFE EN EL AÑO 2000. COLEGIO JOHN NEVINS ANDREWS, ACFE EN EL AÑO 2005. CENTRO EDUCATIVO COLEGIO ISTMO, ACFE EN EL AÑO 2006.COLEGIO CULTURAL SIGLO XXI DE 2007 A 2009. \r\n\r\n\r\n","trayectoria":"Mi experiencia en la formación de un movimiento en pro de los derechos humanos con esfuerzo, amor y dedicación, se logró la inclusión y participación de las mujeres en los cabildos. Este movimiento me ha permitido seguir sumando y aportando un camino de construcción para un mejor distrito con una verdadera integración entre gobierno y sociedad, como lo fue posible en el Municipio de san Bartolo Coyotepec, Oaxaca.  ","templete":"Quiero ser Diputada Federal para que el piso de la democracia, sea parejo en todo el territorio nacional. Vamos por Métodos de elección que garanticen la paridad en cabildos de municipios, que se rigen por Sistemas Normativos Internos. "},"social":[{"red":"facebook","url":"https://facebook.com/abigail.epsylon?fref=ts"},{"red":"twitter","url":"https//twitter.com/abyvasc"}]}]