[{"nombre":"Giovanna Morachis Paperini","suplente":"Beatriz Judith Cueto Serrano","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"50","telefono":null,"correo":"giomp21@outlook.com","casa_campana":"Miguel Hidalgo 755 pte   Centro CP. 80000 CULIACAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1150-1-25-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Empresaria de 2006-2007.\r\nGerente de relaciones públicas de editorial CULIACÁN. (Periódico Noroeste) 2008-2011.\r\nGerente de relaciones públicas de Ceramic's (empresa dedicada a la venta de recubrimientos) 2011-2012. \r\nDirectora de Asistencia y Participación Social del Sistema DIF del Estado de Sinaloa.\r\n","trayectoria":"Desde los 17 años, participó activa en el partido acción nacional.\r\nMiembro activo del partido desde 1996.\r\nSecretaria de comunicación social del comité municipal del Partido Acción Nacional en el periodo 2009-2012.\r\n","templete":"Quiero ser Diputada Federal porque estoy convencida que en la actual coyuntura, México necesita una bancada opositora fuerte en el Congreso de la Unión.\r\nCon más diputados del PAN es como podremos tener la suficiente fuerza para poner una barrera al autoritarismo y lograr el equilibrio de poderes que es condición para la salud de la República.\r\nLos diputados del PAN, con la fuerza de una bancada robusta, podremos hacer que baje la gasolina y se venda al precio internacional y sobre todo tendremos la fuerza y votos suficientes para que las leyes secundarias del Sistema Nacional Anticorrupción sean eficaces y logren su cometido de que no exista más impunidad para quienes se han dedicado a saquear y enriquecerse con los recursos públicos.\r\nHe militado toda mi vida en el PAN por lo que conozco sus principios de doctrina que ponen en el centro de la acción política a la persona humana.\r\nComo Diputada y con el apoyo de mi bancada vamos a ampliar los programas sociales y a evitar que se sigan utilizando de manera clientelar, faltando al respeto a las personas y abusando de su necesidad.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/giovannamorachis"},{"red":"twitter","url":"https//twitter.com/gio_mp"}]},{"nombre":"Ricardo Hernandez Guerrero","suplente":"Jose Manuel Osuna Lizarraga","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"34","telefono":null,"correo":"werohernandez@hotmail.com","casa_campana":"Blvd. Francisco I. Madero 240   Centro CP. 80000 CULIACAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-992-1-25-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Actualmente estudio la maestría en Gobierno y Políticas Públicas en el Instituto Universitario Ortega y Gasset.\r\n\r\nSoy egresado de la Escuela Libre de Derecho de Sinaloa de la que fui Presidente de la Sociedad de Alumnos.\r\n\r\nMe desempeñé como Subsecretario de Administración del CEN del PRI de 2012 al 2015.\r\n\r\nTuve la oportunidad de ser Director General del Instituto Sinaloense de la Juventud de 2004 al 2007.","trayectoria":"Diputado Local en la LIX Legislatura en el H. Congreso del Estado de Sinaloa, del 2007 al 2010. Presidente del Congreso del Estado en dos ocasiones.\r\n\r\nFui Delegado del PRI estatal de Sinaloa, 7mo distrito federal y municipio de Salvador Alvarado en dos ocasiones.\r\n\r\nParticipé como delegado de la CNOP en el estado de Baja California.\r\n\r\nSoy Consejero Político Nacional, Estatal y Municipal del PRI, partido en el que orgullosamente milito desde 1999.","templete":"Porque soy un hombre de propuestas y resultados que ve la política como la herramienta para solucionar muchos de los problemas que tenemos como país.\r\n\r\nHeredé la vocación de servir y me he preparado para este momento de mi vida en el que existe una sociedad más informada y crítica que exige cada vez más y merece mucho más.\r\n\r\nPertenezco a una nueva generación de políticos que estamos convencidos de que para que las cosas sean diferentes hay que actuar de manera distinta."},"social":[{"red":"facebook","url":"https://facebook.com/RicardoHdezMx"},{"red":"twitter","url":"https//twitter.com/RicardoHdezMx"},{"red":"youtube","url":"youtube.com/channel/UC1uuVHpF-SsQBmICzrxLSHA"}]},{"nombre":"Carlos Ernesto Arredondo Rivera","suplente":"Jeyson Ildefonso Meza Garcia","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Julio Cesar Cazares Angulo","suplente":"Carlos Alejandro Ruvalcaba Otamendi","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gilberto Morales Zazueta","suplente":"Aaron MagaÑa Viramontes","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"32","telefono":null,"correo":"gilbertomoraleszazueta@gmail.com","casa_campana":"Blvd. Paseo Niños Héroes 725   centro    SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1605-1-25-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Gestor de Políticas Culturales en Sinaloa y México. Director y Creador Escénico formado con el maestro Héctor Mendoza en la Facultad de Filosofía y Letras de la UNAM. Realizó estudios de Sociología en la UAS en la ciudad de Culiacán, Sinaloa y en el Centro Universitario de Teatro CUT-UNAM en la Ciudad de México, D.F. \r\nHa participado en cine en el largometraje Camino del Edén, bajo la dirección de Jaime Humberto Hermosillo. En teatro ha participado en el 11 Festival del Teatro Universitario con la obra Los Negros Pájaros del Adiós de Oscar Liera bajo la dirección de Jorge Ávalos; como director y actor en la obra Al Pie de la Letra de Oscar Liera, producida por el H. Ayuntamiento de Culiacán; en la Feria de las Artes Sinaloa, con el grupo de teatro TATUAS, y en el montaje Casa de Muñecas de Henrik Ibsen producido por la SAS, Estudios de cine en el STPC. Trabajó en televisión durante cuatro años para Tv-Azteca como actor, periodista y director de escena. Recientemente se desempeño como el primer Director de Cultura del Municipio de Cosalá, Sinaloa. Pueblo Mágico de México. Donde Realizo el proyecto de la Primer Escuela Municipal de las Artes y La Biblioteca Digital.\r\n","trayectoria":"Coordinador de programación artística en el gobierno del Estado de Sinaloa, en el Instituto Sinaloense de Cultura.\r\nDirector de cultura del H. Ayuntamiento de Cosalá.\r\n","templete":"Con herramientas como la transparencia y el uso adecuado de recursos, busco fomentar un desarrollo económico, cultural y deportivo, respaldado por la Ley de Austeridad impulsada por Movimiento Ciudadano.\r\n-Garantizar el acceso a la educación pública, sin tornar la oportunidad a tintes políticos, siendo apoyados por becas para las comunidades desprotegidas.\r\n-Establecer una nueva política de seguridad, orientada a garantizar a las personas el ejercicio de sus derechos y el logro del bien común.\r\n-Promover el desarrollo de la industria, los servicios y las pequeñas y medianas empresas con la finalidad de incentivar la creación de empleos formales y estables, con salarios dignos y con equidad de género.\r\n-Garantizar el derecho a la salud a través de programas que operen directamente en las comunidades.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Gilberto-Morales/800452843353360"},{"red":"twitter","url":"https//twitter.com/gilbert_zazueta"}]},{"nombre":"Iban Manuel Bazan Beltran","suplente":"Jesus Alberto Galindo Terrazas","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":"cocoritoes@hotmail.com","casa_campana":"    Culiacán CP. 80148 CULIACAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2010-1-25-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy licenciado en Educación Especial por la Escuela Normal de Especialización de Sinaloa. Cuento con doctorado en Educación por la Universidad Autónoma de Durango.\r\nInicié en el servicio profesional como maestro en educación especial en la escuela \"Gral. Ángel Flores\" en Tabalá, Culiacán. Obtuve mi plaza como docente tras aprobar el examen correspondiente y fui asignado como maestro de educación especial a las escuelas primarias \"5 de Febrero\"  y \"Emiliano Zapata\" en el poblado Tierra y Libertad y El corazón, respectivamente. Desde hace cuatro años soy docente en la Escuela Normal de Especialización de Sinaloa, así como maestro de apoyo a alumnos con autismo, discapacidad auditiva, intelectual y con barreras para el aprendizaje, en la primaria \"María de Jesús Morales Gastelum\" en la colonia 16 de Septiembre, y en la Secundaria Técnica 85, en la colonia Antonio Nakayama, ambas en Culiacán.","trayectoria":"Inicié mi participación en política en el movimiento Alianza Joven, del partido Nueva Alianza, desde donde he sido parte de las brigadas de servicio social a comunidades rurales y a colonias populares de diversos municipios.","templete":"Participo como candidato porque aspiro a ser el medio para convocar voluntades individuales y sociales en la construcción del Sinaloa y del México más dinámico, próspero y justo al que todos anhelamos para nosotros y para las generaciones futuras.\r\nComo candidato me comprometo con la ciudadanía a dar acceso universal a información útil y comprensible, a informar de forma gratuita y oportuna, a escuchar y consultar a la sociedad, a promover la participación ciudadana en el proceso legislativo, a hacer eco de las demandas ciudadanas ante los gobiernos, a transparentar el uso y destino de los recursos y presupuesto. \r\nAnhelo contribuir a promover acciones para mejorar la seguridad pública, la educación de calidad, el empleo bien remunerado y los servicios de salud. \r\nPlanteo que los jóvenes tengan más participación y espacios para el desarrollo de sus capacidades políticas y sociales, a fin de que nuestro país aproveche el bono demográfico que significa contar con 38 millones de mexicanos de 12 a 29 años de edad.\r\nAspiro a que la política tenga como su eje al ciudadano y su propósito sea alcanzar un desarrollo más justo y equitativo para la población.  "},"social":[{"red":"facebook","url":"https://facebook.com/iban.bazanbeltran"},{"red":"twitter","url":"https//twitter.com/IbanBazan"}]},{"nombre":"Sthefany Rea Reatiga","suplente":"Meztly Vega Tolosa","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Silvia Lilia Espinoza De Los Monteros Perezcelis","suplente":"Angela Marin Cid","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan Ramon Felix Lopez","suplente":"Hector Leonardo Valle Plascencia","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"54","telefono":null,"correo":"jrfelix14@hotmail.com","casa_campana":"XICONTENCATL 1113   LAS QUINTAS CP. 80060 CULIACAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1468-1-25-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"EMPRESARIO E INGENIERO INDUSTRIAL SECTOR AUTOMOTRIZ CORPORATIVO CRYSLER DE MÉXICO.","trayectoria":"PRESIDENTE DE LA ASOCIACIÓN DE EGRESADOS DEL INSTITUTO TECNOLÓGICO DE CULIACÁN. CANDIDATO A SENADOR POR SINALA POR LA SEGUNDA FÓRMULA POR EL MOVIMIENTO PROGRESISTA, CONFORMADO POR EL PRD, PT Y MC, EN EL PROCESO DEL 2012. SUBDELEGADO DE SECOFI. ASESOR DEL COORDINADOR GENERAL DE DELEGACIONES DE LA SEDUE, PRESIDENTE DEL PARTIDO POLÍTICO ENCUENTRO SOCIAL EN SINALOA.","templete":"PARA PROMOVER INICIATIVAS LEGISLATIVAS QUE RESPONDAN A LAS DEMANDAS MÁS SENTIDAS DE LA POBLACIÓN, ASÍ COMO DE CONTRIBUIR EN LA TRANSFORMACIÓN DE LA CULTURA POLÍTICA NACIONAL, BUSCANDO RECUPERAR LA ESPERANZA DE MUCHOS MEXICANOS QUE NO NOS VEMOS REPRESENTADOS CON LOS GOBIERNOS ACTUALES."},"social":[{"red":"facebook","url":"https://facebook.com/Partido.Encuentro.Social.Sinaloa"},{"red":"twitter","url":"https//twitter.com/jrfelix14"},{"red":"youtube","url":"youtube.com/channel/UC8TWQil5SEVIyviu1K6REQg"}]},{"nombre":"Manuel Jesus Clouthier Carrillo","suplente":"Maria Del Rocio Zazueta Osuna","partidos":["CANDIDATURA\nINDEPENDIENTE"],"coalicion":null,"sexo":true,"edad":"53","telefono":null,"correo":"manueljclouthier.enlace@gmail.com","casa_campana":"Angel Flores 383   Centro CP. 80000 CULIACAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2-3-25-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Manuel Jesús Clouthier Carrillo.\r\n\r\nNací en Culiacán, Sinaloa el 24 de agosto de 1961.\r\n\r\nSoy Ingeniero Industrial y de Sistemas por el Tecnológico de Monterrey, Campus Monterrey, generación 1982. Es empresario de los giros agrícola e inmobiliario.\r\n\r\nFui secretario del Consejo del Centro Empresarial de Sinaloa, y Presidente fundador de Jóvenes Empresarios de Coparmex, Sinaloa (1984).\r\n\r\nForme parte del Grupo San Ángel en 1994, integrado por intelectuales, líderes sociales, legisladores y ciudadanos apartidistas de México. Fue un foro de discusión que buscaba ofrecer propuestas para un avance al camino hacia la democracia.\r\n\r\nDe 1995 a 2007 me desempeñe como Director General de los Periódicos Noroeste en Sinaloa. En marzo de 2009 deje la Presidencia del Consejo del Grupo Editorial Noroeste.\r\n\r\nFui Diputado Federal en la LXI Legislatura (2009-2012), misma en la que participe como Secretario de la Comisión de Vigilancia de la Auditoria Superior de la Federación, Integrante de las Comisiones de Educación, Especial de la Familia y Seguimiento a agresiones a Periodistas y Medios de Comunicación.\r\n\r\nDesde el 15 de marzo de 2012, fecha en que solicité registro como candidato independiente a la Presidencia de la República a invitación de jóvenes y un grupo de abogados, he luchado para que el derecho humano de participación política de los ciudadanos no partidistas sea una realidad constitucional, legal y democrática en México.\r\n\r\nActualmente soy primer candidato independiente a diputado federal en la historia del 05 distrito electoral en el Estado de Sinaloa con cabecera en Culiacán, Sinaloa.\r\n\r\n","trayectoria":"Participé junto a mi padre Maquio Clouthier y cientos de sinaloenses y mexicanos en la década de los 80s por la democratización del sistema político mexicano. Sigo creyendo que el problema de México sigue siendo político y que la solución está en el involucramiento decidido y responsable de los hombres y mujeres de bien en los asuntos públicos del país. ","templete":"Porque cuento con el derecho humano de participación política a poder ser votado sin necesidad de ser postulado por un partido político, es decir, como candidato independiente. Los ciudadanos mexicanos no partidistas tenemos los mismos derechos que los ciudadanos militantes de partidos políticos. Hoy soy candidato gracias a la firma de apoyo de más de 16,123 ciudadanos culiacanenses y a ellos exclusivamente les debo mi candidatura. Hoy recorro casa por casa el distrito V de Culiacán animando a la gente a votar y a que se informe de quién es quién y convenciéndoles que un servidor es parte de la solución en la lucha contra la corrupción y no parte del problema. "},"social":[{"red":"facebook","url":"https://facebook.com/clouthiermanuel"},{"red":"twitter","url":"https//twitter.com/ClouthierManuel"},{"red":"youtube","url":"youtube.com/ManuelClouthier"}]}]