[{"nombre":"Nadia Haydee Vega Olivas","suplente":"Araceli Margarita Ibarra Rojas","partidos":["pan"],"sexo":false,"edad":"38","telefono":null,"correo":"nadiahvega@yahoo.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1153-1-25-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"CONSTRUCTOR REGISTRADO EN MAZATLÁN: No. 561.\r\n\r\nDIRECTOR RESPONSABLE DE OBRA EN MAZATLÁN: No. 416.\r\n\r\nJULIO 2013 - DICIEMBRE 2014, MAESTRÍA EN ADMINISTRACIÓN DE LA CONSTRUCCIÓN IMPARTIDA POR EL INSTITUTO TECNOLÓGICO DE LA CONSTRUCCIÓN. (TITULACIÓN EN TRÁMITE).\r\n\r\nENERO - FEBRERO 2005, DIPLOMADO EN AUTOCAD 2D/3D IMPARTIDA POR CETEC.\r\n\r\nABRIL - JULIO 2002, DIPLOMADO EN GESTIÓN MUNICIPAL Y POLÍTICAS PÚBLICAS IMPARTIDA POR LA UNIVERSIDAD AUTÓNOMA DE SINALOA.\r\n\r\nMAYO - JUNIO 2002, DIPLOMADO IMPUESTOS, SEGURIDAD SOCIAL Y DEFENSA FISCAL. \r\n\r\nCONSTRUCCIÓN:    \r\nENERO 2004-SEPTIEMBRE 2010, PARTICIPACIÓN EN PROYECTOS DE CASA-HABITACIÓN.                                                          \r\n\r\nEMPRESAS EN LAS QUE HE LABORADO:\r\n\r\nNOVIEMBRE  2008 - MARZO 2010, CONSTRUCTORA NOVILOSA S.A. DE C.V. COMO ENCARGADA DEL DEPARTAMENTO DE COSTOS Y PRESUPUESTOS.\r\n        \r\nENERO - SEPTIEMBRE 2008, DESPACHO DE PROYECTOS ARQUITECTÓNICOS PLANTARQ. S.A. DE C.V. COMO DISEÑADORA.\r\n\r\nMARZO - OCTUBRE 2005 DESPACHO DE PROYECTOS ARQUITECTÓNICOS ARCHITRAVE DESIGN TEAM CORP. COMO DISEÑADORA\r\n\r\nJUNIO 2000 - DICIEMBRE 2001, CONSTRUCTORA DE FRACCIONAMIENTOS ARKO CONSULTORES S.A. DE C.V. COMO DISEÑADORA Y ANALISTA DE COSTOS.\r\n\r\nPUESTOS EN LA ADMINISTRACIÓN PÚBLICA:\r\n\r\nENERO - ABRIL 2014, DIRECTORA DE PLANEACIÓN Y DESARROLLO URBANO DEL AYUNTAMIENTO DE MAZATLÁN.\r\n\r\nENERO - FEBRERO 2005, JEFA DEL DEPARTAMENTO DE FRACCIONAMIENTOS EN EL ÁREA DE PLANEACIÓN DEL AYUNTAMIENTO DE MAZATLÁN. \r\n\r\nENERO 1999 - DICIEMBRE 2001, JEFA DEL DEPARTAMENTO DE COSTOS EN EL ÁREA DE OBRAS PÚBLICAS DEL AYUNTAMIENTO DE MAZATLÁN.\r\n\r\nMIEMBRO DEL COLEGIO DE ARQUITECTOS DEL SUR DE SINALOA.\r\n               ","trayectoria":"CARGOS DE REPRESENTACIÓN:\r\nDICIEMBRE 2010-NOVIEMBRE 2013, DIPUTADO LOCAL DE REPRESENTACIÓN PROPORCIONAL DEL ESTADO DE SINALOA.\r\nPRESIDENTA DE LA COMISIÓN DE PLANEACION Y DESARROLLO.\r\nSECRETARIA DE LA COMISIÓN DE PROTOCOLO Y RÉGIMEN ORGÁNICO.\r\nMIEMBRO DE LA COMISIÓN DE FISCALIZACIÓN. \r\nMIEMBRO DE LA COMISIÓN DE OBRAS PÚBLICAS.\r\n\r\nSEPTIEMBRE 2006-AGOSTO 2009, DIPUTADA FEDERAL SUPLENTE DEL ESTADO DE SINALOA DISTRITO VIII.\r\n\r\n2004, CANDIDATA A DIPUTADA LOCAL POR EL PRINCIPIO DE MAYORÍA RELATIVA DEL DISTRITO XX.\r\n\r\nENERO 2002-DICIEMBRE 2004, REGIDORA DE REPRESENTACIÓN PROPORCIONAL DEL AYUNTAMIENTO DE MAZATLÁN.\r\nMIEMBRO DE LA COMISIÓN DE HACIENDA.\r\nMIEMBRO DE LA COMISIÓN DE ACCIÓN SOCIAL Y CULTURAL.\r\nMIEMBRO DE LA COMISIÓN DE SALUBRIDAD.\r\n\r\nCARGOS PARTIDISTAS:\r\n\r\nCONSEJERA NACIONAL DEL PARTIDO ACCIÓN NACIONAL 2014-2017,\r\nCONSEJERA ESTATAL DEL PARTIDO ACCIÓN NACIONAL EN SINALOA 2014-2017,\r\nMIEMBRO DEL COMITÉ DIRECTIVO ESTATAL DEL PARTIDO ACCIÓN NACIONAL EN SINALOA 2013-2016,\r\nCOORDINADORA DE MUJERES EN MAZATLÁN EN LA CAMPAÑA A PRESIDENTE DE LA REPÚBLICA 2012,\r\nMIEMBRO DEL COMITÉ DIRECTIVO ESTATAL DEL PARTIDO ACCIÓN NACIONAL EN SINALOA 2008-2012,\r\nCONSEJERA ESTATAL DEL PARTIDO ACCIÓN NACIONAL EN SINALOA 2010-2014,\r\nCOORDINADORA OPERATIVA DE CAMPAÑA EN MAZATLÁN POR EL DISTRITO VIII 2006,\r\nCOORDINADORA EN MAZATLÁN EN RED DE MUJERES POR MÉXICO EN LA CAMPAÑA A PRESIDENTE DE LA REPÚBLICA 2006,\r\nMIEMBRO ACTIVO DEL PARTIDO ACCIÓN NACIONAL DESDE 2001.","templete":"DURANTE EL TIEMPO QUE ME HE DESEMPEÑADO COMO REPRESENTANTE POPULAR AL OCUPAR LOS CARGOS DE REGIDORA Y DIPUTADA LOCAL, ASÍ COMO CUANDO HE SERVIDO EN LA FUNCIÓN PÚBLICA EN DIVERSOS CARGOS; HE PODIDO ADQUIRIR EXPERIENCIA EN EL CONTACTO DIRECTO CON LAS PERSONAS, EN LA MANERA DE CÓMO TRATARLAS Y CONOCER SOBRE SUS NECESIDADES Y SENTIR, Y ESTO ME HA PERMITIDO TENER LA SATISFACCIÓN PERSONAL DE HABERLES PODIDO SERVIR Y AYUDAR A RESOLVER ALGUNOS DE LOS PROBLEMAS QUE SE LES PRESENTAN EN SU COMUNIDAD, O COLONIA, O BIEN EN SU VIDA PERSONAL.\r\nPARA PODER SER REPRESENTANTE DE LOS CIUDADANOS ES MUY IMPORTANTE TENER LA VOCACIÓN DE SERVICIO, Y CONSIDERO QUE LA TENGO EN MI PERSONA Y ESO ES UN BUEN PRINCIPIO PARA ASPIRAR A UN CARGO TAN IMPORTANTE COMO LO ES LA DIPUTACIÓN FEDERAL, Y PIENSO QUE LOS CONOCIMIENTOS ADQUIRIDOS DESDE QUE EMPECE MI QUEHACER POLÍTICO HACE CATORCE AÑOS, ME SERVIRÁN PARA PODER DESEMPEÑAR DE MANERA SATISFACTORIA EL CARGO.\r\nMÉXICO REQUIERE UN MAYOR ESFUERZO DE SUS REPRESENTANTES POPULARES, PARA MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS, MEDIANTE EL DESARROLLO SOCIAL, CULTURAL Y ECONÓMICO QUE MERECEN.\r\nEL MARCO LEGAL DEBE PROCURAR SIEMPRE LA JUSTICIA SOCIAL, POR ELLO LA IMPORTANCIA DE PERFECCIONAR NUESTRAS LEYES Y POR ESE MOTIVO DESEO OCUPAR EL CARGO DE DIPUTADA FEDERAL, YA QUE EN NUESTRO PAÍS SIGUEN PENDIENTES CAMBIOS DE FONDO QUE NOS PERMITAN SALIR ADELANTE DE MANERA DIGNA. ESTOY COMPROMETIDA A DEFENDER LOS INTERESES DE LOS CIUDADANOS Y PARA LOGRARLO, DEBEMOS ESCUCHARLOS Y TOMAR EN CUENTA SU PARTICIPACIÓN.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/NadiaVegaO"},{"red":"twitter","url":"https://twitter.com/NadiaVegaO"}]},{"nombre":"German Escobar Manjarrez","suplente":"Salvador Felix Reyes","partidos":["pri","pvem"],"sexo":true,"edad":"49","telefono":null,"correo":"germanescobar11@hotmail.com","casa_campana":"Antonio Rosales 162   Centro CP. 82000 MAZATLAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Empresario, ganadero y agricultor.\r\n","trayectoria":"Presidente del comité municipal del PRI en Elota.\r\nDiputado local por el  municipio de Elota.  Presidente Municipal de Elota. Presidente del comité municipal Campesino de Elota.\r\nPresidente de la Asociación de Productores Agrícolas; y presidente de la Liga de Comunidades Agrarias y Sindicatos Campesinos del estado de Sinaloa.\r\nFundador del fraccionamiento Colinas del Río, donde actualmente vive, y ostenta el cargo de presidente de la Unión de Colonos.","templete":"Para ir a defender un proyecto de nación, y luchar para que se tenga más gobernabilidad y prosperidad; además de contribuir para que el sur de Sinaloa y México sigan creciendo."},"social":[{"red":"facebook","url":"https://facebook.com/germanescobarmx"},{"red":"twitter","url":"https://twitter.com/germanescobarmx"},{"red":"youtube","url":"youtube.com/channel/UClni_sDuTuLaScTxX47dzjQ"}]},{"nombre":"Guadalupe Manjarrez Bastidas","suplente":"Silvia Berenice Gomez Lizarraga","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan De Dios Mendoza Lopez","suplente":"Jesus Arturo Urias Camacho","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Matiana Martinez Guerrero","suplente":"Marisol Portugal Diaz","partidos":["movimiento ciudadano"],"sexo":false,"edad":"32","telefono":null,"correo":"matiana100@hotmail.com","casa_campana":"Av. Gutiérrez Nájera 202  Int. A Centro CP. 82000 MAZATLAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1606-1-25-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"-Abogada litigante en Consultoría Jurídico Fiscal y Contable del Noroeste, S.C. Mazatlán, Sinaloa. 2005-2008.\r\n      Asesoría Legal en materia civil.\r\n      Asesoría legal en materia fiscal.\r\n      Asesoría legal en materia familiar.\r\n-Abogada litigante en Barzón Sinaloa Delegación Mazatlán. 2010 a la fecha.\r\n      Juicios Civiles.\r\n      Juicios ejecutivos mercantiles.\r\n      Jurisdicción voluntaria.\r\n      Juicio de amparo.\r\n-Profesora de Derecho Mercantil en la Universidad de Estudios Avanzados UNEA campus Mazatlán. 2015.","trayectoria":"Ingrese a Movimiento Ciudadano hace aproximadamente un año y medio, prestando mis servicios legales de manera gratuita en las Jornadas de Asistencia Social que lleva a cabo la Comisión Operativa Municipal de Mazatlán en las colonias, soy de la idea de apoyar a los que más lo necesitan con todos los recursos que tengamos, fue así como conocí del proyecto de MC y no dude en unirme a sus filas. Me convertí en coordinadora de mujeres de MC en Mazatlán, y desde entonces he llevado a cabo programas de capacitación y desarrollo personal así como de empoderamiento de las mujeres, además de apoyar tanto con programas de prevención de la violencia y en especie a distintas asociaciones civiles que tienen bajo su resguardo a mujeres violentadas, o aquellas que ofrecen tratamiento contra las adicciones a mujeres que buscan una segunda oportunidad, entre otras cosas. Los principios básicos de MC los cuales me siento orgullosa de compartir, me han hecho confiar en que el cambio se puede lograr dando lo mejor de cada uno de nosotros y siempre conduciéndonos con honestidad. ","templete":"Porque soy una ciudadana inconforme con las formas de gobierno actuales,  he vivido sufriendo las consecuencias de los actos de corrupción, ineptitud y malos manejos de nuestros gobernantes, conozco muy bien el sacrificio que representa salir adelante en este país carente de oportunidades. Cuento con la preparación y tengo la capacidad  para ejercer como Diputada Federal porque conozco las necesidades de la gente y considero prioritario representar verdaderamente sus intereses en el congreso. Considero que como ciudadana informada tengo una mejor perspectiva de la situación real por la que atraviesa México, repruebo la corrupción y las prácticas de los políticos actuales para beneficiarse a sí mismos y a sus allegados. El reto es darle contenido a una democracia fallida donde impera la impunidad y la desigualdad, por ello impulsare programas de participación ciudadana, que permitan la transparencia, rendición de cuentas, equidad, igualdad social y el estado de derecho. Quiero trabajar para buscar condiciones más justas y de igualdad para todos los mexicanos."},"social":[{"red":"facebook","url":"https://facebook.com/matianaprecandidata6distrito"},{"red":"twitter","url":"https://twitter.com/Matiana1"}]},{"nombre":"Jesus Salome Rodriguez Manjarrez","suplente":"Jose Jaime Barron Fonseca","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":"salo_1805@hotmail.com","casa_campana":"      MAZATLAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-416-1-25-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Maestro en Educación Primaria egresado de la Escuela Normal de Sinaloa. Licenciado en Ciencias Sociales por la Escuela Normal Superior de Chihuahua y licenciado en Educación Primaria por la Universidad Pedagógica Nacional. Posee maestría y doctorado en Administración con Acentuación en Gestión Escolar, avalado por el Instituto Mexicano de Actualización y Posgrado. Por más de una década fue maestro de grupo en escuelas primarias del municipio de Culiacán. Capacitador de docentes en materia de Historia, así como asesor técnico de la Coordinación Estatal del Programa Emergente de Actualización del Maestro en Sinaloa.","trayectoria":"Secretario general de la Sección 27 del Sindicato Nacional de Trabajadores de la Educación (SNTE), cargo que inició en 2011 y del cual solicitó licencia para participar como candidato en el actual proceso electoral. En la Sección 27 del SNTE fue Coordinador del Colegiado de Negociación Salarial, de 2007 a 2011. Secretario de Políticas Educativas, de 2003 al 2007. Del año 2000 al 2003, Secretario de Vivienda. De 1998 al 2000 fue Secretario Técnico A y de 1995 a 1998, Secretario de Investigación Educativa.","templete":"Porque es indispensable dar a la educación y al docente el lugar preponderante que le corresponde en la sociedad, ya que la educación es la herramienta probada para recuperar los valores cívicos, la cooperación social, la legalidad y la seguridad. Porque la educación iguala las oportunidades, garantiza el ejercicio de las libertades, de los derechos ciudadanos y del bienestar.\r\nPorque estoy convencido que con la unión de voluntades y de esfuerzos podemos transformar a este gran país."},"social":[{"red":"facebook","url":"https://facebook.com/SaloRodriguez00"},{"red":"twitter","url":"https://twitter.com/SaloRodriguez00"},{"red":"youtube","url":"youtube.com/channel/UCk4SmVeFCRgiHNsA3tsYYmw/feed"}]},{"nombre":"Olegaria Carrazco Macias","suplente":"Rocio Margarita Hernandez Tirado","partidos":["morena"],"sexo":false,"edad":"55","telefono":null,"correo":"olegariacarrazco.morena@gmail.com","casa_campana":"Salvador Magallón 3501   Olimpica CP. 82150 MAZATLAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-241-1-25-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Enfermera especialista en cuidados intensivos, especialista en administración y docencia de los servicios de enfermería, diplomada en tanatología, actualmente jubilada como jefe de piso en IMSS y Maestra de asignatura en la escuela superior de enfermería de la Universidad Autónoma de Sinaloa.","trayectoria":"Miembro fundador del Movimiento de Regeneración Nacional, ahora partido político MORENA, participando en las asambleas constitutivas de MORENA en Sinaloa, Nayarit y Sonora. Secretaria General del Comité Ejecutivo municipal de MORENA en 2014, Promotora de la Soberanía Nacional 2014-2015, participando en las manifestaciones en contra de la reforma energética, reforma educatíva, reforma fiscal, reforma laboral, y en las manifestaciones en contra del la privatización del agua y la salud. Actualmente candidata a diputada federal.","templete":"Soy candidata porque me preocupa el futuro de nuestros hijos y nuestros nietos que desafortunadamente es poco alentador debido a la crisis en la que estamos envueltos. Por eso, quiero ejercer mi derecho como ciudadana y participar en la vida política para contribuir en la regeneración del país. En MORENA estamos convencidos y tenemos el compromiso de erradicar la corrupción para liberar muchos fondos para el desarrollo y la generación de empleos, para que se garantice el derecho de nuestro pueblo a la educación, a la salud, a la seguridad social.\r\nSi terminamos con la corrupción y con el saqueo de México vamos a poder mejorar las condiciones de vida y de trabajo de nuestro pueblo. MORENA, nosotros nunca vamos a traicionar al pueblo de México."},"social":[{"red":"facebook","url":"https://facebook.com/olegariacarrazco.morena"},{"red":"twitter","url":"https://twitter.com/ole_morena"}]},{"nombre":"Fernando Agustin Aguilar Gonzalez","suplente":"Jose Angel Renteria Del Real","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Isidra Chaidez Molina","suplente":"Livia Dolores Santiago Herrera","partidos":["encuentro social "],"sexo":false,"edad":"41","telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Victor Antonio Corrales Burgueño","suplente":"Fernando Ramirez Andrade","partidos":["independiente"],"sexo":true,"edad":"59","telefono":null,"correo":"antoniocorrales@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-19-3-25-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Profesor Investigador Tiempo Completo Titular \"C\" de la Universidad Autónoma de Sinaloa con Licenciatura, Maestría y Doctorado en Ciencias de la Educación, con 36 de servicio ininterrumpido.\r\nMiembro del Sistema Nacional de Investigadores (SNI), desde el año 2004.\r\nRector Titular durante el periodo 2009-2013 de la Universidad Autónoma de Sinaloa.\r\nObtención de reconocimientos nacionales e internacionales derivados de la mejora en los Indicadores de calidad académica y administrativa. \r\nIntegrante de los Comités Interinstitucionales para la Evaluación de la Educación Superior (CIEES), y evaluador del Consejo Nacional de Ciencia y Tecnología (CONACyT).\r\nFui presidente del Consejo Mexicano de Estudios de Posgrado (COMEPO) y Vicepresidente de la Asociación Universitaria Iberoamericana de Posgrado (AUIP).\r\nEvaluador de programas de posgrado en México y en el extranjero.\r\nPresidente de la Asociación de Instituciones para el Fomento del Estudio de las Ciencias Espaciales.\r\nColaborador en los Estudios Prospectivos de la Educación Superior en la Unión de Universidades Públicas de América Latina y el Caribe.\r\n","trayectoria":"He participado en las luchas estudiantiles y ciudadanas desde mi época de juventud y como académico universitario, siempre preocupado por mejorar la vida pública y el interés general de nuestra sociedad. En toda mi trayectoria me he guiado por los principios de la solidaridad, la responsabilidad, el respeto, la tolerancia y el compromiso, que he llevado a la práctica siempre para estar apoyando las mejores causas.\r\nFui integrante de diversos órganos de gobierno de la Universidad Autónoma de Sinaloa; he participado en comités ciudadanos vecinales y escolares; impulsé la organización de padres de familia en el estado de Sinaloa.\r\nComo ciudadano siempre he ejercido mi derecho a votar y ser votado; en el proceso electoral de 1976, participé como candidato a Diputado Suplente por el municipio de Cosalá, Sinaloa, postulado por el Partido Comunista Mexicano.\r\nEn suma, siempre he participado por el bien común en diferentes escalas sociales e institucionales.\r\n","templete":"Primera razón. La compleja situación de nuestro país requiere, quizás más que nunca, de una Cámara de Diputados donde los diputados federales asuman la responsabilidad a plenitud, tal como lo establecen los ordenamientos legales y reglamentarios, salvaguardando en todo momento la protección de la Nación, el interés público y los derechos ciudadanos.\r\nSegunda razón. El mejorar la calidad de vida que impacte en la disminución de la pobreza, para lo cual hay que generar los dispositivos legislativos que atenúen sustancialmente o eliminen este problema.\r\nTercera razón. Impulsar políticas públicas integrales donde ganemos las y los mexicanos y el territorio nacional en sus diversas escalas geográficas.\r\nCuarta razón. Mejorar la calidad del gobierno en sus tres niveles, ya que las evaluaciones ciudadanas de los gobernantes son alarmantes.\r\nQuinta razón. Proponer iniciativas ciudadanas cuya aprobación resuelvan los grandes problemas nacionales, tales como: las asimetrías internas y externas; los recursos naturales; el medio ambiente; la creciente y cada vez más polarizada desigualdad social.\r\nSexta razón. Porque, de acuerdo con las evaluaciones externas, he dirigido como Rector a la tercer universidad pública estatal más importante en matrícula escolar y la cuarta en calidad, para lo cual puse mi mayor capacidad en elevar los indicadores de calidad, generar bienestar y calidad de vida en las y los sinaloenses, así como también promoviendo incansablemente la justicia social, la democracia y la igualdad. De ahí mi compromiso con la educación pública y entregado completamente a trabajar para el bienestar de la gente, con un gran sentido de responsabilidad, capacidad, calidad humana y vocación de servicio.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/victorantoniocorrales"},{"red":"twitter","url":"https://twitter.com/VictorACorrales"},{"red":"youtube","url":"youtube.com/channel/UC6kewXTT41Tvvjn3VQAI_uQ"}]}]