[{"nombre":"Hector Moises Laguna Torres","suplente":"Sergio Alonso Ruiz Bustamante","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Susana Corella Platt","suplente":"Rosa Haydee Gonzalez Gonzalez","partidos":["pri","pvem"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Meliton Martinez Tovar","suplente":"Lenin Fidel Lopez De La Cruz","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jorge Alberto Celaya Ruiz","suplente":"Francisco Arturo Bellot Barrera","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Sonia Hernandez Gonzalez","suplente":"Yulizen Galindo Garzon","partidos":["movimiento ciudadano"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan Pablo Encinas Islas","suplente":"Alfonso Castillo","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Jesus Delgado Grajeola","suplente":"Luz Mercedes Villafaña Valenzuela","partidos":["morena"],"sexo":false,"edad":"58","telefono":null,"correo":"marydelgado0910@hotmail.com","casa_campana":"calle 10 avenida 8 SN   col. centro CP. 85400 GUAYMAS  SONORA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-275-1-26-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"María Jesús Delgado Grajeola, soy originaria del estado de Chihuahua, actualmente mi residencia es en Sonora desde hace 50 años, nací el 1 de octubre de 1956, estudie la carrera de enfermería, activista por los derechos de los adultos mayores. \r\n\r\nTengo dos hijos, Guadalupe de Jesús Barrera Delgado de 38 años casado, él estudió la carrera de Técnico industrial y mi hija menor Dulce Gemma Barrera Delgado de 31 años que estudió la carrera de Ingeniería Industrial y de Sistemas, tengo 7 nietos que son mi motor en la vida, vengo de una familia sencilla, revolucionaría, mi abuelo y mis tíos lucharon junto al General Francisco Villa para dejarnos un país mejor, de ellos aprendí el amor, el luchar por las causas justas, aprendí a ser fuerte. Gracias a ellos mis padres y mis hermanos tenemos ese amor por los demás, desde niña me gusto ayudar al prójimo, ver a mi padre hacerlo fue lo que más sintió mi ser.\r\nSacar a mis hijos adelante me enseñó que la mujer puede hacerlo con honestidad, responsabilidad, que estamos capacitadas para los lograr nuestros sueños, porque cuando se deja de soñar, muere nuestra alma, ver y sentir en carne propia las injusticias, me llevó a prepararme, a luchar por mi pueblo. Cuando estuve en edad de votar, siempre fue por los de izquierda ya que mi ideología es la que se apega más a causas justas.\r\nCuando mis hijos estuvieron en edad de empezar los estudios, igual siempre representé a los padres de familia, me gusto trabajar, apoyar las mejoras.\r\nComo miembro del frente cívico Guaymense me gusto hacer gestión como parte de grupo de mujeres progresistas, luchar por la equidad de género, cuando no debía ser así, ya que las mujeres somos parte fundamental en cualquier ámbito debe de existir la igualdad, como dirigente de la confederación, igual luchar por los derechos de los adultos y se logró a medias nos falta con los indígenas, su cultura, darme cuenta cómo viven sus necesidades.","trayectoria":"En el 2000 me integre de lleno apoyando al Lic. Andrés Manuel López Obrador en desafuero acudiendo a la Cd. De México, de ahí sentí que era mi corazón que se quedó plasmado. En el 2006 me tocó apoyar en la promoción del voto y la defensa del voto, a pesar de que nos quitaron la elección, nunca perdimos la fe, seguimos viajando a la Cd. De México para apoyar en todo momento. En el 2007 salgo electa como secretaría de organización estatal en la confederación de jubilados, pensionados y adultos mayores de la República Mexicana A.C siendo una rama del ESME, fue como un grupo de maestros nos dimos a la tarea de luchar por las pensiones de los adultos mayores  y becas para los niños, para los estudiantes porque ellos son el presente , para que no pasen hambre, se luchó mucho, se logró juntando firmas de los estados ya que AMLO lo había empezado en el D.F.\r\nEn el 2012 participé en la campaña del Lic. Andrés Manuel López Obrador en el distrito 04, en promoción del voto y defensa del voto, viajando alas sierra en las comunidades yaquis.\r\n\r\nAsí mismo he participado en diferentes actividades dentro de morena, una de ellas y la más reciente fue el concurso de talentos, fui jueza en dicho concurso, el Lic. Edgardo Leyva Mortera, coordinador nacional de los concursos tomando en cuenta a Hermosillo Sonora, donde los jueces Horacio Valencia y Carlos Sánchez, escritores, sonorense, calificaron los cuentos, sacando los primeros lugares, gracias al Lic. Leyva por confiar en nosotros y su equipo con el apoyo del diputado Jaime Bonilla.\r\nCreo que soy soñadora, porque creo en los sueños, cuando uno deja de soñar, muere el alma, creo en un futuro nuevo, en una esperanza en morena, tengo fe en que todas y todos nos uniremos por un país libre democrático.\r\n","templete":"Soy candidata por que creo en México, creo en el pueblo, creo que podemos salvar a nuestro país de todo esto que se esta viviendo, y \r\npara lograrlo se requiere gente que no este dañada, que no este corrompida por la ambición del poder.\r\nMéxico se encuentra ante el grave riesgo de dejar de ser una nación libre y soberana, gran parte de la población se encuentra hundida en la zozobra y viviendo con temor a causa de una guerra cruel, ahora en campo y en ciudades se sufre la violencia en sus formas más irracionales e inhumanas, miles de muertos y desaparecidos conforman un panorama de dolor , sufrimiento y angustia que enluta a los hogares, ninguna generación presente había padecido tanta muerte y desolación, el tejido social se fractura, la convivencia social se anula, se amedrenta el inhibe, la participación ciudadana y los medios de comunicación alimentan el miedo.\r\nEs por eso que soy candidata y quiero ganar, para traerle una nueva esperanza a México."},"social":[{"red":"facebook","url":"https://facebook.com/DiputadaFederal04?ref=bookmarks"}]},{"nombre":"Susana Jimenez Duarte","suplente":"Norma Lydia Ramirez Corona","partidos":["encuentro social "],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]