[{"nombre":"Jorgina Habana Medellin","suplente":"Gisela Vara Estrada","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Charbel Jorge Estefan Chidia","suplente":"Marcelino Rutilio Alamirra Muñoz","partidos":["pri","pvem"],"sexo":true,"edad":"51","telefono":null,"correo":"gestionsocial@jestefanchidiac.mx","casa_campana":"Avenida  Juarez 20925  Int. 602 La Paz CP. 72160 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2385-1-21-14_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciado en economía por el Instituto Tecnológico Autónomo de México (ITAM). Con maestría en Administración Pública por el Instituto Nacional de Administración Pública (INAP), estudios en St. John Collage en Cambridge, Inglaterra y una especialidad en mercado de dinero en la Bolsa Mexicana de Valores.\r\n\r\nProfesor de las asignaturas Economía I, Introducción a la Economía y Seminario de Tesis en el Instituto Tecnológico Autónomo de México, ITAM (1983-1984) y en la Universidad de las Américas Puebla, UDLAP (1987-1989).\r\nTesorero y Vicepresidente del Centro Bancario de Puebla.\r\nPresidente del Comité de Operaciones Internacionales en el Centro Bancario de Puebla (1994).\r\nSecretario del Exterior del Colegio Nacional de Economistas.\r\nPresidente del Colegio de Economistas (1988).\r\nPresidente del Instituto de Administración Pública del Estado de Puebla (1993-1999).","trayectoria":"Diputado a la LVII Legislatura del Honorable Congreso de la Unión por el XIII Distrito del Estado de Puebla, con cabecera en el Municipio de Acatlán de Osorio, hoy XII Distrito. (1997-2000).\r\nDiputado a la LX Legislatura del Honorable Congreso de la Unión por el XIV Distrito Federal del Estado de Puebla, con cabecera en el Municipio de Izúcar de Matamoros (2006-2009).  Fungiendo como Presidente de la Comisión de Hacienda y Crédito Público de la Cámara de Diputados.\r\n\r\nCargos en la Administración Pública Federal:\r\n\r\nDirector Nacional del Banco del Ahorro Nacional y Servicios Financieros (BANSEFI).\r\nCoordinador de Asesores y Titular de la Unidad de Vinculación del Instituto Mexicano del Seguro Social (IMSS).\r\nDirector Regional Sur del Instituto Mexicano del Seguro Social (IMSS).\r\nSecretario de Atención Ciudadana y Contraloría Social de la Secretaría de la Contraloría y Desarrollo Administrativo (SECODAM).\r\nDelegado Regional Golfo Centro de la Secretaría de Hacienda y Crédito Público (SHCP).\r\nDirector de la Banca Especializada Centro Regional Sur, Banco Mexicano (SOMEX).\r\n\r\nCargos en la Administración Pública Local:\r\n\r\nSecretario de Desarrollo, Evaluación y Control de la Administración Pública del Estado de Puebla (SEDECAP).\r\nSecretario de Desarrollo Social del Estado de Puebla (SEDESO).","templete":"Durante mi gestión como Diputado Federal en la LVII y LX Legislatura del Honorable Congreso de la Unión por los distritos XIII y XIV del Estado de Puebla, he adquirido una enorme experiencia, la cual demostré con resultados.\r\nEn materia de educación he logrado gestionar la construcción de diversas Universidades, Centros de Bachillerato Tecnológico e Institutos Tecnológicos; sobre todo he apoyado el mantenimiento de escuelas y construcción de aulas, impulsando la educación para nuestros jóvenes.\r\nEn materia de infraestructura he logrado gestionar diversos recursos para la construcción de carreteras, caminos y puentes. También para la construcción de plantas de tratamiento de agua, para la rehabilitación de Iglesias, construcción de techos y ampliaciones de redes de energía eléctrica.\r\nEl rubro de salud es un tema fundamental, ya que es un derecho básico al que los ciudadanos deben tener acceso; por lo que en mis gestiones anteriores se logró la construcción y modernización de diversos hospitales. \r\nEn materia de comunicaciones se consiguió el establecimiento de diversas estaciones de radio en la región.\r\nEstoy totalmente seguro de que en la región Mixteca impulsaremos y consolidaremos el desarrollo que proponemos, porque conozco muy bien esta región.\r\nSoy Jorge Estefan Chidiac, vamos por Grandes Proyectos para la Mixteca Poblana. "},"social":[{"red":"facebook","url":"https://facebook.com/estefanchidiac"},{"red":"twitter","url":"https://twitter.com/EstefanChidiac"}]},{"nombre":"Manuel Madero Lezama","suplente":"Enrique Nacer Hernandez","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Miguel Cazares Garcia","suplente":"Joel Chavez Rosas","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Javier Daniel Vargas Bello","suplente":"Ramon Mentado Vargas","partidos":["movimiento ciudadano"],"sexo":true,"edad":"45","telefono":null,"correo":"jdvblawyer@yahoo.com","casa_campana":"Privada Morelos 1   Centro  IZUCAR DE MATAMOROS  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1455-1-21-14_0.jpg\u0026s=Hombre","mentiras":{"laborales":"-Licenciado en Derecho.\r\n-Maestría Derecho Penal-Educación-Ciencias Políticas.\r\n-Asesor Jurídico Político.\r\n-Abogado general de la Univ. Tecnológica de Izucar de Matamoros.\r\n","trayectoria":"-Representante Propietario Consejero IFE 3 veces.\r\n-Representante Consejero Estatal X.\r\n-Candidato a Presidencia Izucar 2013 por Movimiento Ciudadano.\r\n-Candidato a Diputado Federal por Movimiento Ciudadano.\r\n","templete":"-Mejorar la vida política del país.\r\n-Gestionar obras para el distrito.\r\n-Proponer iniciativa de ley para modernizar el estado de México.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/javierdaniel.vargasbello"},{"red":"twitter","url":"https://twitter.com/DanielVarBel"}]},{"nombre":"Maria De Lourdes Ramos Acevedo","suplente":"Maria De Los Angeles Contreras Martinez","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luz Del Carmen Garcia Martinez","suplente":"Leticia Fabiola Rodriguez Clemente","partidos":["morena"],"sexo":false,"edad":"55","telefono":null,"correo":"luzdelcarmendtto14@gmail.com","casa_campana":"Aldama 2   CENTRO CP. 74400 IZUCAR DE MATAMOROS  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-316-1-21-14_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Diplomado en Administración de las Instituciones en la Universidad Iberoamericana, CAMPUS D.F.","trayectoria":"-Recibí formación humana, psicológica, pedagógica y en valores espirituales para acompañar a jóvenes en su desarrollo.\r\n\r\n-Estudie en el Centro Nacional para las Misiones Indígenas LA EXPERIENCIA ESPIRITUAL EN DEFENSA DEL MAIZ NATIVO y participe en la campaña nacional en defensa de la soberanía alimentaria y la reactivación del campo mexicano.\r\n\r\n-Pertenezco al movimiento internacional para la salud de los pueblos.\r\n\r\n-En 2009 recibí en la Habana, Cuba, el curso cortó: LA LUCHA POR LA SALUD.\r\n\r\n-Tengo experiencia de vida con migrantes en E.U. y entre comunidades campesinas e indígenas de Oaxaca, Guerrero y Michoacán.\r\n\r\n-A partir de 2006 me incorpore a la lucha por la transformación del país con Andrés Manuel López Obrador y actualmente soy miembro activo de morena.","templete":"Fui elegida en una asamblea para llevar la voz del pueblo a la cámara de diputados."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Morena-Luz-del-Carmen/1621000591451277?fref=ts"},{"red":"twitter","url":"https://twitter.com/morenaluzcarmen"}]},{"nombre":"Juan Francisco Niño Hernandez","suplente":"Juan Ramon Arenas Jimenez","partidos":["partido humanista"],"sexo":true,"edad":"36","telefono":null,"correo":"cambiamexicocambiandotu@hotmail.com","casa_campana":"Escuadrón 201 3  Int. L-A Lomas de Alchichica CP. 74430 IZUCAR DE MATAMOROS  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2604-1-21-14_0.jpg\u0026s=Hombre","mentiras":{"laborales":"El capitán Juan Francisco Niño Hernández nació en Izúcar de Matamoros Puebla el 30 de Octubre de 1978, hijo de Juan Niño Balbuena de ocupación agricultor y ganadero y de Nora Noemi Hernández Montes de Oca, Finada, en su niñez. En su adolescencia estudió en el Centro Escolar Presidente Lázaro Cárdenas en Izúcar de Matamoros, desde los quince  años trabajó por su país ingresando al Ejercito Mexicano como Policía Militar y participó en los exámenes de admisión al colegio del aire y obtuvo una beca graduándose como especialista en electrónica de aviación de la Fuerza Aérea Mexicana donde trabajó, al cumplir con la institución trabajó en el sector privado administrativo y se formó como capitán piloto aviador en el sector aeronáutico privado, fue invitado a colaborar en el gobierno municipal de Izúcar de Matamoros en el periodo 2011-2014 donde el primer año fue Director de Desarrollo Económico, a partir del segundo y durante año y medio fue Director de Protección Civil y Bomberos, y los últimos seis meses fue encargado de despacho de la Dirección de Seguridad Pública presentó y aprobó los exámenes de control y confianza antes de tomar ese cargo, mismo que entregó bajo los procesos que marca la ley a la administración siguiente, después se incorporó al sector privado como Jefe Operativo de Seguridad Privada y como Jefe de Seguridad e Higiene Industrial,  desde el 2011 estudia en Izúcar de Matamoros la carrera de derecho y cursa actualmente el octavo semestre.","trayectoria":"Colaboré en el Gobierno Municipal de Izúcar de Matamoros en el periodo 2011-2014 \r\n\r\n Como Director de Desarrollo Económico trabajé promoviendo y gestionando programas así como proyectos productivos evitando el coyotaje, además de crear bolsa de trabajo vinculando a los solicitantes de empleo con las empresas y sus vacantes.\r\n\r\nComo Director de Protección Civil trabajé en difundir la cultura de la importancia de contar con un programa interno de Protección Civil  que es requisito indispensable para cualquier establecimiento comercial por seguridad de los trabajadores y sus clientes.\r\nParticipé coordinando la logística de los refugios temporales en Izúcar de Matamoros ante una posible evacuación por la contingencia volcánica.\r\nCreé la unidad canina de búsqueda y rescate en la estación de Bomberos de Izúcar de Matamoros integrada por dos caninos y sus manejadores.\r\n\r\nComo Encargado de despacho de la Dirección de Seguridad Pública presenté y aprobé los exámenes de control y confianza, personalmente dí capacitación a los elementos de Seguridad Pública, colabé con las autoridades Estatales y Federales en la lucha contra la delincuencia y en los programas de prevención del delito hasta entregar el cargo a la administración municipal siguiente como lo establece la ley con las actas correspondientes.\r\n","templete":"Soy un hombre joven, sano, de bien, con principios como el honor, el valor, y la lealtad, bien aprendidos a lo largo de mi trayectoria, por ello es para mí un honor que el Partido Humanista me considere para encabezar un proyecto verdaderamente humano e incluyente, un honor mayor es el de representar a la sociedad y sus necesidades, como vecino y ciudadano de la región conozco y vivo día a día las necesidades como cualquier otro ciudadano y  solo necesitamos una oportunidad con la confianza de la ciudadanía para hacer posible humanizar la política, dando resultados donde ellos se sientan respaldados y dignamente representados.\r\nTenemos los ciudadanos una oportunidad histórica donde hagamos un ejemplar trabajo legislativo y se realice cabalmente representando a los ciudadanos tomándolos en cuenta dando a conocer las iniciativas de ley y sean los ciudadanos los que elijan bien informados.\r\nSoy candidato porque busco que sean los jóvenes los protagonistas de la nueva forma de hacer política evitando que sean los mismos personajes de siempre.\r\nSoy candidato porque me interesa que jóvenes profesionistas no abandonen sus municipios, desarrollándolos, y que se desarrollen en ellos.\r\nQuiero que la mujer ama de casa además de administrar el hogar, se desarrolle profesionalmente con el apoyo de su familia y de las leyes que le favorezcan.\r\nSoy candidato porque tengo la capacidad de hacer que la economía de mi distrito crezca y se fortalezca a partir de la minería responsable y sustentable dando oportunidad a jóvenes que estudien ingenierías en Geología o Minería y derrama económica para el Estado y el País.\r\nSoy candidato por que busco que los ciudadanos tengan una calidad de vida digna.\r\nY principalmente soy candidato del Partido Humanista porque es el ser humano el centro de todas las propuestas cohabitando con la flora y la fauna, porque me interesa el  mundo le voy a dejar a mis hijos  y más aún que hijos le voy a dejar al mundo con respeto, amor y lealtad a la Mixteca.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/reflexionizucar"},{"red":"twitter","url":"https://twitter.com/izucarhumanista"}]},{"nombre":"Enrique Reyes Valdivia","suplente":"Hugo Sanchez Mendez","partidos":["encuentro social "],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]