[{"nombre":"Luz Fabiola Veronica Ballesteros Xicotencatl","suplente":"Silvia Emelina Lugo Flota","partidos":["pan"],"sexo":false,"edad":"41","telefono":null,"correo":"fabiola.bx.pan@gmail.com","casa_campana":"Calle 34 bis Manzana 165 SN   Gonzalo Guerrero CP. 77720 SOLIDARIDAD  QUINTANA ROO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1149-1-23-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"     -Estudié una Maestría en Medios Alternos de Solución de Conflictos (MASC) por parte de  la Escuela Judicial del Tribunal Superior de Justicia en la cual me especialicé como Mediadora.\r\n    -Concluí una Maestría en Prevención y Atención de la Violencia por la Escuela Libre de Psicología que me ha permitido adquirir las herramientas teóricas y metodológicas para abordar el tema de la violencia desde diversos ámbitos como lo es el familiar,  la violencia de género,  la social o el bullying  enfocándome en el área de la prevención. \r\n    -Soy Licenciada en Derecho por la Universidad del Valle de Puebla, con número de cédula profesional 6044247.\r\n    -Cuento con un Diplomado en Desarrollo Humano por el Instituto de Administración Pública del Estado de Puebla.     \r\n    En el sector privado me he dedicado principalmente a ejercer mi profesión como abogada litigante y mediadora en materia civil y familiar. \r\n    Mi vida laboral comenzó en 1991 cuando tenía 17 años como empleada en una tienda departamental.\r\n    He sido Docente a nivel universitario impartiendo materias como Filosofía Política, Teoría del Estado y Psicología Jurídica entre otras. \r\n    En el sector público, en 2010 ocupé el cargo de Titular de la Unidad de Vinculación y Transparencia del H. Ayuntamiento del Municipio de Benito Juárez. (2010-2012)\r\n    En 2012 me desempeñé como Directora del Sistema para el Desarrollo Integral de la Familia (DIF) en el  H. Ayuntamiento del Municipio de Benito Juárez.(2012-2013)\r\n    En 2015 fui nombrada Presidenta de la Junta Especial de Conciliación y Arbitraje en Playa del Carmen. (sept 2014- Enero 2015)\r\n","trayectoria":"    Ingresé al Partido Acción Nacional en 1998 y soy miembro activo desde 2001. \r\n    Me sumé a los trabajos de la Secretaría de Promoción Política de la Mujer del Comité Directivo Municipal de Benito Ju y estuve apoyando en la conformación de la estructura del Partido a través de programas como Ángeles Azules, Movimiento Ciudadano y en las brigadas de Hoy el PAN te escucha. \r\n    Participé en 2003 en el Concurso de Debate Político Juvenil  organizado por el Consejo Municipal de la Juventud y el Deporte del  Ayuntamiento de Benito Ju\r\n    Participé en 2003 en el Foro Educación para la Participación Ciudadana  organizado por el Observatorio Ciudadano de la Educación y el Consejo Estatal de Organizaciones No Gubernamentales\r\n    Fui candidata a Diputada Federal por el Principio de Representación Proporcional de la Tercera Circunscripción en el 2003. \r\n    Actualmente soy Capacitadora certificada ante la Fundación Rafa el Preciado.\r\n    Pertenezco al Colegio de Abogados Postulantes del Estado de Quintana Roo.\r\n    Gracias al trabajo de equipo trabajamos en el Proyecto para la creación de una Asociación Civil cuyo objeto social primordial es promover la Cultura de la Paz y la Solución Pacífica de los Conflictos.\r\n   Así mismo, en conjunto con otras cuatro mujeres, conformamos una Fundación con proyectos encaminados hacia la prevención de la Violencia. ","templete":"    Las circunstancias de mi vida, como las de cualquier otra persona de este país, me han impulsado a sumarme a causas sociales; desde muy joven me propuse no considerarme una víctima de las circunstancias y convertir mis quejas en deseos y éstos a su vez en acciones y compromisos. \r\n   Como madre soltera, también estoy consciente de que nos enfrentamos a desafíos específicos que convierten los temas de las mujeres en temas del pueblo: seguridad, economía, salud, empleo y educación. \r\n   La corrupción, la desigualdad social y la impunidad son temas en el día a día de las conversaciones de la sociedad; sin embargo, una de las peores tragedias que nos puede ocurrir como pueblo, es perder la esperanza.  Personalmente he encontrado en el Partido Acción Nacional una trinchera desde donde podemos además de participar, involucrarnos en la toma de decisiones y exigir se tome en cuenta nuestra opinión.  \r\n    Acción Nacional me ha dado razones para creer, para sumarme y para hoy pedir el voto de confianza a la ciudadanía como candidata con propuestas  encaminadas al Bien Común: subir los sueldos, disminuir los impuestos y mejorar la economía familiar. \r\n    Quiero ser Diputada Federal por una convicción legítima para hacer del Congreso un espacio de diálogo y acuerdos, éstos traducidos en políticas públicas y legislación dirigidos hacia el desarrollo, la seguridad, la justicia y la transparencia. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/fabiolaenaccion"},{"red":"twitter","url":"https://twitter.com/fabiolabx"}]},{"nombre":"Jose Luis Toledo Medina Chanito Toledo","suplente":"Juan Pablo Guillermo Molina","partidos":["pri","pvem"],"sexo":true,"edad":"32","telefono":null,"correo":"contactochanito@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2067-1-23-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy José Luis Chanito Toledo, un joven que cree en su comunidad y en las familias quintanarroenses que trabajamos día a día por una mejor sociedad. Por eso he dedicado más de 15 años de mi vida al servicio de mi municipio, mi estado y mi partido.\r\n\r\nA los 18 años, consciente del papel estratégico del turismo como motor del desarrollo de mi estado, estudié la licenciatura en Turismo Internacional en la Universidad Anáhuac en la Ciudad de Cancún, de 2000 a 2005. La carrera la combiné con mi primera responsabilidad en el Municipio de Solidaridad, como Subdirector de Deporte y Juventud Municipal. \r\n\r\nDesde entonces, dediqué mi vida a construir un perfil profesional dentro del espacio más cercano a la ciudadanía en nuestro federalismo, el municipio libre: en el Ayuntamiento 2008-2011 fui Sexto Regidor y presidente de la Comisión de Servicios Públicos Municipales mientras que, en el Ayuntamiento 2011-2013 fui designado Tesorero Municipal.\r\n\r\nEn 2012, la Coordinación Estatal de Voluntarios del Programa Reciclando Basura Por Alimentos y la nominación de mi partido, en 2013, como candidato a Diputado Local por el VII Distrito marcaron una nueva etapa de mi carrera política, ahora, desde la esfera estatal y de la representación popular. \r\n\r\nLa ciudadanía me otorgó su confianza y, al instalarse la XIV Legislatura, fui honrado por el Pleno al elegirme Presidente de su Gran Comisión y de la Comisión Ordinaria de Hacienda, Presupuesto y Cuenta. \r\n\r\nDesde el Congreso del Estado de Quintana Roo fui, en 2014, Vicepresidente de la Comisión de Turismo Internacional de la Conferencia Permanente de los Congresos Locales (Copecol) y, en ese mismo año, la XIV Legislatura fue la anfitriona de la IV Asamblea Plenaria de la Conferencia, en la ciudad de Cancún. \r\n","trayectoria":"Mi trayectoria política partidista también la inicié en el ámbito municipal, en 1999, primero como Secretario General de Juventud Popular Revolucionaria y después, como Presidente del Comité Directivo Municipal del Frente Juvenil Revolucionario, hasta 2002. \r\n\r\nPosteriormente, en 2003, fui Coordinador Juvenil de la Campaña a Diputado Federal del Lic. Félix González Canto, exgobernador y actual Senador por Quintana Roo. De 2004 a 2005 coordiné el Frente Juvenil Revolucionario de mi partido en la Zona Norte del Estado. \r\n\r\n2009 fue un año de intensa actividad política, en la que serví a mi partido desde diferentes encomiendas. Ese año coordiné, en el municipio de Solidaridad, la campaña del Lic. Roberto Borge Angulo a Diputado Federal; fui Consejero Político Nacional por Quintana Roo, desde 2006 hasta 2009, y; Presidente del Comité Directivo Estatal del Frente Juvenil Revolucionario del PRI, desde 2006 hasta 2010. Éste último año también coordiné en el municipio de Solidaridad la campaña del Lic. Roberto Borge Angulo por la gubernatura (ostenta el cargo actualmente y hasta 2016). \r\n\r\nDesde la plataforma de Diputado Local de la XIV Legislatura me desempeñé, en 2013, como Presidente de la Comisión de Turismo de la Conferencia Nacional de Legisladores Locales Priístas (CONALPRI) y, en 2014, como su Tesorero. Ese mismo año fui Coordinador de Activismo del Primer Distrito Electoral Federal en Quintana Roo, e integré la Comisión Temática y de Dictamen de Población del Consejo Político Nacional del PRI.\r\n\r\nActualmente, soy candidato a Diputado Federal por el Distrito Electoral Federal 01 de Quintana Roo, por la coalición del Partido Revolucionario Institucional y del Partido Verde Ecologista de México.","templete":"Desde hace más de 10 años he desempeñado diversos cargos en la administración pública y en la vida política quintanarroense. Desde muy joven sentí inquietud y responsabilidad de aportar mi trabajo para mejorar nuestro entorno como comunidad, lo cual me ha permitido conocer de primera mano las necesidades y problemáticas que enfrentamos los ciudadanos día con día. \r\n\r\nLos que me conocen saben que he cumplido con los compromisos asumidos a lo largo de mi carrera administrativa y política, por eso he decidido buscar la diputación por el Distrito Electoral Federal 01 de Quintana Roo, para llevar la voz popular hasta la máxima tribuna ciudadana del país, la Cámara de Diputados.\r\n\r\nDe ser electo diputado federal legislaré, desde San Lázaro, buscando el mejoramiento normativo de temas estratégicos para Quintana Roo y México: el turismo como palanca del desarrollo nacional y su diversificación; la generación de empleos dignos; la seguridad pública, y; la inclusión económica, política y social de los jóvenes emprendedores y de las mujeres, en igualdad de oportunidades.\r\n\r\nAdemás, será muy importante buscar, como representante de los intereses de Quintana Roo y de  la Nación, la cooperación con actores de todos los órdenes de gobierno, de la sociedad civil y de la ciudadanía, para que los principios y normas de nuestro sistema jurídico tengan reflejos positivos en el bienestar de los quintanarroenses.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/ChaniToledo"},{"red":"twitter","url":"https://twitter.com/JLToledoM"},{"red":"youtube","url":"youtube.com/JLToledoM"}]},{"nombre":"Sergio Flores Alarcon","suplente":"Omar Alejandro Noya Arguelles","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Miroslava Andrea Reguera Martinez","suplente":"Sara Vasquez Estrada","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Olga Elisa Medina Odriozola","suplente":"Maria Cristina Rodriguez Alexander","partidos":["movimiento ciudadano"],"sexo":false,"edad":"35","telefono":null,"correo":null,"casa_campana":"Av. 72 Calle 15 y 10 Mz 377 Lt 14 D2 Av Colosio      SOLIDARIDAD  QUINTANA ROO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1305-1-23-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":" Mi primer trabajo fue como animadora en un hotel de Cancún y de ahí fui creciendo en la hotelería ya que siempre me consideré una representante de mi país y eso me hacía dar un servicio de calidad. Estuve en ama de llaves, calidad, gerente de Servicio a Huéspedes y finalmente desempeñé el puesto de Gerente de Hotel de una importante cadena hotelera en el destino. Antes de formar parte del proyecto de MC estaba trabajando como Directora Operativa en una empresa de Limpieza.","trayectoria":"Estoy en una A.C. que se dedica a prestar atención y escuchar a adolescentes. Ahí he prestado mi servicio por un corto tiempo. Nos dedicamos a dar clases a niños de secundarias públicas para prevenir la problemática de la adolescencia y apoyarlos. Siempre he sido activa en causas sociales; visitas a asilos, casas hogares, etc.","templete":"Soy candidata porque esta es mi manera de contribuir a un mejor Estado, mi objetivo es despertar a los ciudadanos y creo firmemente en que el poder es de ellos y debe de regresar a ellos. Hay muchas propuestas de MC que deberían de llevarse a cabo en el Congreso porque de ser así tendríamos un mejor país. Quiero tener un lugar en el Congreso para que mi país tenga un mejor futuro. Hoy, como Candidata, no me canso en decirle a los Ciudadanos que participen. Si no votamos no podemos seguir quejándonos. Necesitamos a alguien que genuinamente se interese por los problemas de los ciudadanos y no solamente por sus intereses propios. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Olga-Medina/1531615637102162"},{"red":"twitter","url":"https://twitter.com/olgaMCiudadano"}]},{"nombre":"Gabriela Andrea Barquet Juarez","suplente":"Telma Yolanda Cervera Villanueva","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Salvador Vargas Rosas","suplente":"Pablo Alfredo Gamboa Euan","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Elide Raquel Lizama Rivera","suplente":"Elizabeth Sotelo Orellana","partidos":["partido humanista"],"sexo":false,"edad":"39","telefono":null,"correo":"lizama.phumanistaqroo@gmail.com","casa_campana":"AV DE LA PAZ NO 9 MZA 19 SM 50    FRACCIONAMIENTO SAN ANGEL CP. 77533 BENITO JUAREZ  QUINTANA ROO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2611-1-23-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Graduada  del Instituto de Estudios Universitarios en el postgrado de Gerencia Administrativa, así como titulada de Administración por el Instituto Tecnológico  de Cancún, desde su época Universitaria mostró interés por el desarrollo empresarial de las pequeñas y medianas empresas, involucrándose en el programa de Jóvenes Emprendedores de la Coparmex, represento al Estado de Quintana Roo en concursos nacionales de Creatividad y de Emprendedores con proyectos integrales y sustentables de negocios, Obteniendo el 1er lugar  regional y el 4 lugar nacional.\r\n\r\nHa dedicado gran parte de su tiempo al desarrollo de nuevos proyectos en las empresas en las que ha trabajado, como son organización, creatividad,\r\nventas comercialización, inventarios, planeación estratégica y principalmente modelos de gestión de calidad, colaboro ampliamente en la certificación de ISO:9000 en el Concesionario Autorizado Xerox de Quintana Roo como líder de proyecto, desarrollando programas de capacitación, análisis de procesos, elaboración de manuales administrativos, de procedimientos y operativos en general, además de desarrollar el área de comercialización dónde durante 5 años consecutivos obtuvo el reconocimiento como Ejecutivo del año por los logros alcanzados en la zona sureste a nivel nacional. Desarrollo su carrera profesional en PYMES, asesorando a las mismas en materia administrativa y capacitaciones focalizadas.\r\n\r\nParalelo a las posiciones que ha desempeñado, ha sido emprendedora, actualmente administra la empresa CopyCaribe centro de soluciones integrales en la duplicación de documentos, con la venta, renta y distribución de copiadoras y equipos de oficina, además de ser Catedrática de asignatura de la Universidad del Caribe, Universidad Anáhuac y la Universidad Tecmilenio, actualmente, mantiene una exclusividad en Postgrado  en la Universidad TecMilenio. Su pasión la docencia, la educación y el intercambio de ideas con los jóvenes.","trayectoria":"El integrarme al reciente Partido Humanista ha sido mi única participación formal en la política, por lo que no tengo trayectoria política. Por otro lado, en cuanto, a la participación social, desde mi adolescencia  me atrapo el servicio comunitario y el voluntario ya formé parte del Comité Local de Juventud de la Cruz Roja local Delegación Cancún y posteriormente Socorrista, aunque mi paso por la Cruz Roja fue corta, el espíritu de ayudar al prójimo y a la comunidad quedaron marcadas en mí, con el lema \"Seamos todos hermanos\", apoyo a la Cruz Roja desde otro ángulo, mis actividades de madre, empresaria y docente no permiten cumplir horas directamente. Por otro lado, he participado en múltiples proyectos altruistas unos con mi familia, otros con amigos y otros con colegas dónde el sentido no es el protagonismo, ni la foto, es simplemente ayudar y comprometerse. ","templete":"En virtud de la situación que vive el país, he sentido el llamado y mi obligación ciudadana de hacer lo que está en mis manos para poder acudir en auxilio de la república, de mi Quintana Roo y de mi México.  De tal suerte, que con la inquebrantable fe en la Democracia y en la voluntad de las mayorías he emprendido mi actividad política de forma proactiva para hacer que la voluntad de los ciudadanos que habitan en este Distrito Electoral sea escuchada y como representante de ellos, tomar en carne propia sus necesidades, inquietudes y sus pensamientos, siempre apelando a la mejor de las conciencias y la buena voluntad de todos.  Consideró que es el momento de vivificar el más grande espíritu y animo de la democracia, implicando que la decisión y el poder no esté en unos cuantos, sino en todos los ciudadanos. Me identifiqué con el partido humanista, porque está inspirado en garantizar los derechos humanos y la justicia social, el combate a la desigualdad, la economía social  y humana, la calidad democrática y participación ciudadana. Como legisladora, buscaré la forma de crear las condiciones institucionales, donde podamos convivir en sociedad con total pluralidad y con políticas integrales, que garanticen el humanismo ciudadano. Donde se reconozca la heterogeneidad, donde se gobierne para todos y se legisle para todos y donde se pueda lograr un equilibrio entre la individualidad como persona y la individualidad comunitaria. Sin dudar, participar en la construcción de un país mejor, es un derecho que  tomo con valentía y orgullo, sabiendo que la democracia es el mejor vehículo para lograr esa construcción. Soy Humanista, Soy Quintanarroense y quiero un país mejor.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/raquel.lizama?fref=ts"},{"red":"twitter","url":"https://twitter.com/Raquel_Lizama"}]},{"nombre":"Josue Nivardo Mena Villanueva","suplente":"Zalatiel Santiago Be Pech","partidos":["encuentro social "],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]