[{"nombre":"Ana Leon Barrueta","suplente":"Martha Elena Espinoza De La Cruz","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Armando Beltran Tenorio","suplente":"Jose Walner Cadenas AcuÑa","partidos":["PARTIDO REVOLUCIONARIO INSTITUCIONAL"],"coalicion":null,"sexo":true,"edad":"59","telefono":null,"correo":"beltrantenorio@hotmail.com","casa_campana":"Carlos A. Madrazo 10   Pueblo Nuevo CP. 86500 CARDENAS  TABASCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2390-1-27-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"1.- JEFE DE PROYECTO EN LA DIRECCIÓN DE FOMENTO ECONÓMICO DE LA SECRETARÍA DE DESARROLLO DEL GOBIERNO DEL ESTADO DE TABASCO (1983).\r\n2.- JEFE DEL ÁREA DE INVESTIGACIONES POLÍTICAS DE LA DIRECCIÓN DE INVESTIGACIONES Y ANÁLISIS DE LA SECRETARÍA DE GOBIERNO DE TABASCO (1985).\r\n3.- DIRECTOR DE PROGRAMACIÓN Y PRESUPUESTO EN EL AYUNTAMIENTO DE HUIMANGUILLO, TABASCO (1986).\r\n4.- DIRECTOR ADMINISTRATIVO EN EL AYUNTAMIENTO DE HUIMANGUILLO, TABASCO (1986-1988).\r\n5.- DIRECTOR DE LA CONTRALORÍA MUNICIPAL EN EL AYUNTAMIENTO DE HUIMANGUILLO, TABASCO (1993-1994).\r\n6.- DIRECTOR EDUCACIÓN, CULTURA Y RECREACIÓN EN EL AYUNTAMIENTO DE CÁRDENAS, TABASCO (1998-1999).\r\n7.- SECRETARIO TÉCNICO EN EL AYUNTAMIENTO DE CÁRDENAS, TABASCO (1999-2000).\r\n8.- DIRECTOR DE ORGANIZACIÓN SOCIAL DE LA SUBSECRETARÍA DE DESARROLLO SOCIAL DEL GOBIERNO DE TABASCO (2001).\r\n9.- DIRECTOR DE OPERACIÓN Y CONCENTRACIÓN DE LA COORDINACIÓN GENERAL DE APOYO AL DESARROLLO MUNICIPAL DE LA  SECRETARÍA DE GOBIERNO DE TABASCO.\r\n10.- SUBDELEGADO EN LA REGIÓN CHONTALPA DE LA SECRETARIA DE DESARROLLO AGROPECUARIO, FORESTAL Y PESCA DEL GOBIERNO DEL ESTADO DE TABASCO (2007-2012).","trayectoria":"1.- COORDINADOR Y DIRECTOR MUNICIPAL DEL CENTRO DE ESTUDIOS POLÍTICOS, ECONÓMICOS Y SOCIALES DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL EN CÁRDENAS (1985-1989).\r\n2.- COORDINADOR EJECUTIVO DEL COMITÉ MUNICIPAL DE UNE, CIUDADANOS EN MOVIMIENTO EN CÁRDENAS, TABASCO (1991).\r\n3.- SECRETARIO GENERAL DEL COMITÉ EJECUTIVO MUNICIPAL DEL FRENTE NACIONAL DE ORGANIZACIONES Y CIUDADANOS EN CÁRDENAS, TABASCO (1993).\r\n4.- SECRETARIO DE EVALUACIÓN Y PLANEACIÓN DEL COMITÉ EJECUTIVO ESTATAL DEL FRENTE NACIONAL DE ORGANIZACIONES Y CIUDADANOS (1995) .\r\n5.- COORDINADOR DE ENLACE POLÍTICO DE LA SECRETARÍA DE ORGANIZACIÓN DEL COMITÉ DIRECTIVO ESTATAL DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL (2003).\r\nDIPUTADO LOCAL DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL POR EL XIX DISTRITO ELECTORAL (CÁRDENAS) EN EL CONGRESO DEL ESTADO DE TABASCO (2010-2012).\r\n6.- SUBSECRETARIO DE ORGANIZACIÓN DEL COMITÉ DIRECTIVO ESTATAL DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL EN TABASCO (2014).","templete":"1.- PORQUE A LO LARGO DE MI TRAYECTORIA PERSONAL, LE HE INVERTIDO TIEMPO, DEDICACIÓN Y EMPEÑO A CONSOLIDAR UNA FORMACIÓN POLÍTICA Y UNA ESPECIALIZACIÓN EN EL SERVICIO PÚBLICO QUE QUIERO PONER AL SERVICIO DE LOS ELECTORES DE MI DISTRITO.\r\n2.- PORQUE HAY EN MI DISTRITO (02) MILES DE CIUDADANOS QUE, DESDE DENTRO Y DESDE FUERA DE MI PARTIDO, HAN HECHO ECO DE MI PROYECTO Y ME IMPULSAN CON UNA GENUINA ESPERANZA DE PROPICIAR EL CAMBIO CON RUMBO AL QUE ASPIRAMOS. \r\n3.- PORQUE LA AGENDA LEGISLATIVA QUE ESTOY PROPONIENDO HA SURGIDO NO DE LA OCURRENCIA, SINO DE TODO UN PROCESO DE ANALISIS Y CONSULTA QUE, PERSONALMENTE, HEMOS VENIDO CONSTRUYENDO JUNTO A UN GRUPO DE NOTABLES CIUDADANOS DESDE EL AÑO 2011, POR LO QUE ES, SIN DUDA, UNA AGENDA REPRESENTATIVA DEL SENTIR DE LA POBLACIÓN DE MI DISTRITO, EN APEGO A LA REALIDAD DE ESTOS NUEVOS TIEMPOS QUE ESTAMOS VIVIENDO, EN LOS QUE LA SIMULACIÓN, LA IMPROVISACIÓN Y LA DEMAGOGIA NO TIENEN CABIDA.\r\n4.- PORQUE ASPIRO A QUE, COMO DIPUTADO FEDERAL, PUEDA YO CONTRIBUIR A HACER EFECTIVOS PARA LOS ELECTORES DE MI DISTRITO, LOS PRINCIPIOS DE LIBERTAD, DEMOCRACIA, JUSTICIA SOCIAL Y SOBERANÍA QUE COMPARTO CON MI PARTIDO, HACIENDO MIO EL COMPROMISO CON UNA SOCIEDAD SEGURA Y DE LEYES, CON UN CRECIMIENTO ORDENADO Y SUSTENTABLE, CON UNA MAYOR EQUIDAD ORIENTADA HACIA LA GENERACIÓN DE MEJORES CONDICIONES DE PROSPERIDAD PARA TODOS LOS HABITANTES DE CÁRDENAS Y HUIMANGUILLO.\r\n5.- PORQUE ESTOY CONVENCIDO DE QUE, EN EL RECONOCIMIENTO DE NUESTROS RETOS Y EN LA BÚSQUEDA PERMANENTE DE LAS SOLUCIONES PARA ATENDER LOS PROBLEMAS PRIORITARIOS QUE AQUEJAN A NUESTRO PAÍS, HABREMOS DE ENCONTRAR LAS RESPUESTAS QUE LA SOCIEDAD ESPERA DE SUS DIPUTADOS FEDERALES, MEDIANTE UNA AGENDA LEGISLATIVA QUE TRADUZCA LOS RETOS EN OPORTUNIDADES Y LOS ANHELOS EN REALIDADES TANGIBLES.  "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Armando-Beltrán-Tenorio/1104586836234223?fref=ts"},{"red":"twitter","url":"https//twitter.com/ArmandoBeltran_"}]},{"nombre":"Oscar Ferrer Abalos","suplente":"Leonides Fernandez Cruz","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":true,"edad":"45","telefono":null,"correo":"ofea2015@gmail.com","casa_campana":"Calle 27 de febrero 402 altos   Pueblo Nuevo CP. 86500 CARDENAS  TABASCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1933-1-27-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Mi formación académica profesional (licenciado en informática por la Universidad Autónoma de Guadalajara), me ha dado una visión vanguardista en la que conjugo labor empresarial y emoción social para servir a mi gente, a mi pueblo; dado que la empresa denominada Agua Azul de la cual soy el director general, ha sido una fuente de trabajo no solo en el Municipio de Huimanguillo, sino en toda la región de la Chontalpa.","trayectoria":"Originario del Municipio de Huimanguillo, Tabasco; desde muy joven he militado en el Partido de la Revolución Democrática, tuve el privilegio de servir a mi pueblo siendo presidente Municipal en el trienio (2007-2009), por lo que durante mi paso por la presidencia municipal de Huimanguillo, Tabasco; del primero de enero de 2007 al 31 de diciembre de 2009, trabaje incansablemente en el desarrollo de mi municipio, realizando diversas obras como fueron pavimentación de carreteras, construcción de caminos y puentes, casas de salud, canchas de usos múltiples, obras de electrificación, mantenimiento de alumbrado público; así como para apoyo y desarrollo del campo se establecieron viveros de piñas, de plantas de cacao, y en apoyo de la economía de las familias se les realizo un programa para beneficiar a las amas de casa y madres solteras con paquetes de pollitas ponedoras, obras y programas que hasta el día de hoy la gente de mi pueblo sigue recordando.","templete":"Lo pensé mucho, en soledad, con mi familia y, también, con compañeros y amigos, resolví ser candidato a diputado; porque quiero seguir sirviendo a la gente, aportando mi esfuerzo y mi capacidad para generar cambios que se reflejen en una política pública que garantice la calidad de vida, así como el desarrollo integral y sostenible de mi país y de los ciudadanos; y quiero ser candidato también por mi voluntad férrea de luchar por el bienestar de los que menos tienen, por las causas de nuestra gente, por ello seré un gestor permanente en beneficio de la gente."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Oscar-Ferrer-Abalos/774989319259449?fref=ts"},{"red":"twitter","url":"https//twitter.com/oferrerabalos"}]},{"nombre":"Fidel Villarreal Perez","suplente":"Agustin Velazquez Tejeda","partidos":["PARTIDO VERDE ECOLOGISTA DE MÉXICO"],"coalicion":null,"sexo":true,"edad":"40","telefono":null,"correo":"mayrani210@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-391-1-27-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Egresado de la Universidad de Montemorelo el año 1991 mayo empleado como contador de Asociación Civil Filantrópica y Educativa de 1o de junio de 1991 a 31 de Mayo de 1992. Del 1o de junio de 1992 al 15 de junio de 1994 Tesorero de la misma institución. De agosto de 1994  al 15 de marzo de 1995 empleado de la compañía Michol White en Dallas, Texas. Del 16 de marzo de 1995 al 31 de dic de 1998 empleado de company Hdez Painting Inc como encargado de recursos humanos en Dallas, Texas.","trayectoria":"Del 1 de enero al 30 de junio de 199 en Petroconstrucciones SA de CV como subgerente en Cárdenas Tab. Del 1o de julio al 31 de dic de 1999 en la Torre medica como Administrador en Cárdenas, Tab. Del 1o de enero del 2000 al 31 de dic del  2005 en CEDICLIM como Administrador en Cárdenas tab. Del 1o del 15 de mayo de 2004 a la fecha empresario nota iniciando mi negocio aún segui siendo administrador de CEDICLIM, también ya como empresario fui Director Administrativo del H. Ayuntamiento de Cárdenas, Tab  del. 1o de abril de 2008 al 31 de Dic de 2009.","templete":"Soy candidato porque estoy harto de promesas incumplidas, porque Cárdenas y Huimanguillo deben estar representados por un ciudadano como yo."},"social":[]},{"nombre":"Yesenia Sanchez Balcazar","suplente":"Julieta Aguilar Villarreal","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Imelda Del Carmen Leon Buenfil","suplente":"Araceli Navarro Martinez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Guadalupe Torruco Cadenas","suplente":"Yaneth  Gomez Cordova","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ruben Garcia Vidal","suplente":"Freddy Jesus Rabelo Enrique","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Edith Lopez Sanchez","suplente":"Maria Elena Vidal Palma","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"44","telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1072-1-27-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]