[{"nombre":"Maria Del Rosario Rodriguez Rubio","suplente":"Lucina Rodriguez Martinez","partidos":["pan"],"sexo":false,"edad":"55","telefono":null,"correo":"diputada07@rosariorodriguez.mx","casa_campana":"Costa de Marfil 2281   San Luis  MEXICALI  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-549-1-2-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Rosario Rodríguez Rubio, es una mujer bajacaliforniana, egresada de la licenciatura en odontología y posteriormente la maestría en educación.\r\nEs madre de 3 hijos, quienes han sido su inspiración y por quienes ha luchado para consolidar una familia basada en valores.\r\nDesde su egreso en 1981, Rosario Rodríguez ejerció su profesión de Odontóloga en consultorio particular, realizando trabajo comunitario desde su campo de acción en materia de atención y prevención a la salud bucal.\r\n\r\nDesde 1994 incursionó en el ámbito de la docencia, desempeñándose como Profesora frente a grupo en la Escuela Secundaria Estatal no. 1 Francisco Zarco, impartiendo las materias de Cultura de la Legalidad, Ciencias y Laboratorios.\r\n","trayectoria":"Afiliada al Partido Acción Nacional desde el año de 1989, la política ha sido el vínculo para conseguir mejores condiciones de vida en nuestro Estado, a lo largo de su carrera política se ha desempeñado:\r\n\r\nCOMO DELEGADA MUNICIPAL DE GONZÁLEZ ORTEGA de 2001 a 2004:\r\nImpulsó la creación de alianzas ciudadanas para beneficiar a escuelas con canchas deportivas, sistemas de riego y áreas verdes.\r\nPromovió la creación de espacios culturales y de fomento al arte para niños y jóvenes.\r\nMediante alianzas ciudadanas con empresarios, escuelas y centros de rehabilitación, se llevaron a cabo actividades de obra pública, remodelación y limpieza en parques y espacios comunitarios.\r\n\r\nCOMO REGIDORA DEL XVIII AYUNTAMIENTO de 2004 a 2007:\r\nImpulsó la modificación al Reglamento de Tránsito.\r\nLlevó pláticas a las comunidades para la prevención de la violencia intrafamiliar.\r\nOrganizó brigadas de salud en las áreas vulnerables de la localidad.\r\nMediante alianzas ciudadanas y con el apoyo de Módulos de Riego, llevó a cabo trabajos de limpieza y desazolve de canales y drenes.\r\n\r\nCOMO DIPUTADA DE LA XX LEGISLATURA DEL CONGRESO DEL ESTADO de 2010 a 2013:\r\nPresidió la Comisión de Equidad y Género.\r\nPresentó al Pleno del Congreso Local iniciativa para la creación de la Ley de la Familia, la cual fue aprobada.\r\nInstauró la campaña a favor de la lucha en contra de la violencia de género: Quiérete, te queremos viva.\r\nGestionó la implementación de programas para beneficio de las reclusas en los centros penitenciarios de Baja California.\r\n","templete":"Soy una mujer forjada en la cultura del trabajo y el esfuerzo, consiente de las carencias y necesidades de los bajacalifornianos, conozco el descontento que existe entre las familias fronterizas por las malas decisiones tomadas desde el centro de la República, que han afectado severamente a todos los estratos de nuestra entidad.\r\n\r\nNuestro Estado como frontera, requiere gestiones inmediatas y especiales que mejoren la economía familiar. Desde el Congreso de la Unión buscaré legislar en beneficio de todas las familias bajacalifornianas. Por eso hoy soy candidata de Acción Nacional por el Distrito 07 y busco ser Diputada Federal. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/marrrbc"},{"red":"twitter","url":"https://twitter.com/RosarioRR_"},{"red":"youtube","url":"youtube.com/channel/UCC2TPb8NtkBeDLWHBEgLDDQ"}]},{"nombre":"Nereida Fuentes Gonzalez","suplente":"Cynthia Selene Ruiz Ramos","partidos":["pri","pvem"],"sexo":false,"edad":"40","telefono":null,"correo":"comunicacionneryfuentes@gmail.com","casa_campana":"Lázaro Cárdenas SN   Zona Centro CP. 21400 TECATE  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2330-1-2-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Nací en el Estado de Coahuila y desde hace 27 años resido en Tecate, Baja California. Mis padres son Juan Fuentes Oroña y Julia González Sandoval. Estoy casada con el C. P. Marco Antonio Lizárraga y tengo un hijo de seis años, Nery Antonio.\r\n\r\nLicenciada en Comercio Exterior y Legislación Aduanera con especialidad en Mercadotecnia, he cursado diferentes capacitaciones en el ámbito laboral como en el político, he sido Gerente de ventas, Coordinadora de Tráfico y Logística en la Industria Maquiladora, colaboré con Agencias de Trámites Aduanales.\r\n\r\nConozco los sacrificios y las satisfacciones que el estudio y el trabajo honrado proporcionan. \r\n","trayectoria":"Hija de una líder social, priista de cuna y desde mi mayoría de edad soy militante del Partido Revolucionario Institucional, fui integrante del Frente Juvenil Revolucionario de Tecate, Jefa de zona en diferentes elecciones, participé en el Foro de Profesionales y Técnicos, fui Secretaria General de la Confederación Nacional de Organizaciones Populares en Tecate y Secretaria General del Comité Directivo Estatal del PRI, entre los más destacados.\r\n\r\nComo funcionaria pública encabecé los Programas Alimenticios del DIF Municipal, pues sabemos que es una de las necesidades más apremiantes que todavía muchas familias bajacalifornianas padecen. La transparencia y la rendición de cuentas es una de mis premisas, es importante dar a conocer a la comunidad en que se gastan sus impuestos, además de generar la cercanía con sus gobernantes. \r\n\r\nY así lo hice como Jefa del Departamento de Comunicación Social y Fundadora y Jefa de la Unidad de Transparencia y Acceso a la Información del Municipio de Tecate. \r\n\r\nCreo firmemente que la política debe servir a la familia, y así lo he demostrado como Representante Popular siendo Regidora del XX Ayuntamiento de Tecate, y Diputada local de la XXI Legislatura del Congreso del Estado de Baja California. \r\n","templete":"Es un orgullo ser tecatense, y conocer profundamente las necesidades de Mexicali y Ensenada es mi fortaleza. Como Diputada Federal seré una gestora perseverante para lograr la prosperidad de los bajacalifornianos. \r\n\r\nSoy una mujer trabajadora, comprometida y que ha dedicado su vida a crear conciencia de la importancia que tienen los derechos humanos y el combate a la pobreza, el respeto de nosotras las mujeres y de la protección de nuestros niños y niñas.\r\n\r\nEste no es un puesto más para mí, es la gran oportunidad de seguir adelante con nuestra lucha."},"social":[{"red":"facebook","url":"https://facebook.com/nereidafuentesgonzalez"},{"red":"twitter","url":"https://twitter.com/nereidafuentesg"},{"red":"youtube","url":"youtube.com/channel/UCX2Q-cg3LIce6QAi4feYGng"}]},{"nombre":"Alma Lorena Lopez Lerma","suplente":"Herlinda Borquez Castro","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Guadalupe Hernandez Valdez","suplente":"Juan Carlos Ortega Ortega","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Trinidad Vaca Chacon Triny Vaca","suplente":"Arianna Guadalupe Ramirez Sanchez","partidos":["movimiento ciudadano"],"sexo":false,"edad":"62","telefono":null,"correo":"trinyvaca@yahoo.com.mx","casa_campana":"Antonio Anaya 209   Insurgentes Oeste CP. 21280 MEXICALI  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-948-1-2-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Me desarrollé como coordinadora de Trabajo Social del 2005 al 2014 .","trayectoria":"Apoyo a grupos vulnerables en coordinación con asociaciones civiles, trabajo comunitario, etc.","templete":"Buscar soluciones  a los problemas que tenemos los ciudadanos ante  las autoridades correspondientes en  nuestra demarcación.\r\nLa desigualdad social en mi distrito en materia de servicios públicos y la inclusión de los ciudadanos a los programas sociales estatales y federales.\r\nPor una educación más digna, eficiente y de calidad con una infraestructura en mejores condiciones para el desarrollo  de la comunidad.\r\nMi constante preocupación que se vive en materia de inseguridad pública en nuestro distrito.\r\nPor mejores servicios urbanos de calidad en general. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/triny.vaca1"},{"red":"twitter","url":"https://twitter.com/trinyvaca"}]},{"nombre":"Mercedes De Fatima Alcala Felix","suplente":"Norma Angelica Silva Aguirre","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Ernesto Robles Cota","suplente":"Abel Gomez Cano","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":"Soy un hombre que habla con la verdad y no temo a decir las cosas como son, siempre digo no a las tentaciones de dinero ilícito, me siento orgulloso de ser quien soy y no tener que bajar la mirada por ser deshonesto, como comunicador estoy comprometido con mi trabajo y con la ciudadanía que pide de mi ayuda, mi trabajo me da la oportunidad de estar más cerca de la gente.\r\nHoy en día me preocupa que el Estado de Baja California ocupe uno de los últimos lugares en materia económica, educación y seguridad.\r\nEs por ello que me motiva el representar a mi partido político Morena como candidato a diputado federal y ponerme la camiseta con un gran compromiso y representar a la clase trabajadora y a la gente de bien. Me alienta que el pueblo este despertando, creo que es la oportunidad para derrotar al gobierno corrupto que nos gobierna en Baja California como también en nuestro país. Es nuestra oportunidad y tenemos que aprovecharla, tenemos que hacer frente común para crecer juntos por un México diferente."},"social":[]},{"nombre":"Norabel Gomez Torres","suplente":"Diana Guadalupe Maytorena Heredia","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Alfredo Ferreiro Velazco","suplente":"Hanssel Ernesto Nevarez Castro","partidos":["encuentro social "],"sexo":true,"edad":"55","telefono":null,"correo":"aamen1@gmail.com","casa_campana":"Calle  F 186   La moderna CP. 20000 TECATE  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-702-1-2-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Presidente CANACO Tecate.\r\nSubsecretario del Medio Ambiente del gobierno de BC.","trayectoria":"Presidente Municipal de Tecate BC,Diputado local 2002-2005, Diputado local 2007-2010.","templete":"Porque quiero luchar por mejorar BC, porque nos debemos a la gente que ha confiado en nosotros y les debemos dejar un mejor Estado para que nuestros hijos tengan un futuro prometedor."},"social":[{"red":"facebook","url":"https://facebook.com/josealfredo.ferreirovelazco.1/about"}]}]