[{"nombre":"Ismael Garcia Cabeza De Vaca","suplente":"Juan Joaquin Ramirez Martinez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Esther Guadalupe Camargo De Luebbert","suplente":"Magin Pereda Martinez","partidos":["PARTIDO REVOLUCIONARIO INSTITUCIONAL"],"coalicion":null,"sexo":false,"edad":"56","telefono":null,"correo":"mcamargof58@gmail.com","casa_campana":"Lerdo de Tejada y 15 de Mayo SN   Colonia Bellavista CP. 88600 REYNOSA  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1433-1-28-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"FORMACIÓN Y TRAYECTORIA.\r\n\r\nFORMACION ACADÉMICA:\r\n1983 / 1990 - Maestría en Investigación y Desarrollo de la Educación - Universidad Iberoamericana. México, D.F.\r\n1982 - Curso Propedéutico a Postgrado. Economics Institute at Boulder, Colorado. E.U.A. - Becaria de CONACYT.\r\n1976 / 1980 - Licenciada en Ciencias de la Educación - Universidad de Monterrey  UDEM -  Monterrey Nuevo León.\r\n2001 - Diplomado en Historia de México - Instituto de Investigaciones Históricas de la Universidad de Tamaulipas en colaboración con la UNAM.\r\n\r\nDESARROLLO PROFESIONAL:\r\n1979 - Centro de Estudios Educativos - CCE - Asistente de Investigación en el Sistema Nacional de Educación para Adultos, México, D.F.\r\n1982 - Secretaría de Programación y Presupuesto. Gobierno Federal -  Analista en la Dirección de Programación Educativa y Salud. México, D.F. \r\n1991 / 1996 - Centro Educativo Alianza.  - Fundadora y Subdirectora del Centro de desarrollo infantil en el nivel de educación inicial y preescolar.  \r\nCd.  Reynosa, Tamaulipas.\r\n2005 / 2007 - Instituto Tamaulipeco de Educación para los Adultos (ITEA) Gobierno Estatal. Directora General. Cd. Victoria, Tamaulipas.  \r\n2011 / 2013 - Primera Regidora en el Republicano Ayuntamiento de Cd. Reynosa, Tamaulipas.\r\n2013 - Secretaria de Participación Ciudadana en  el Gobierno  Municipal en Cd. Reynosa,  Tamaulipas.\r\n2013 - Rectora de la Universidad Tecnológica de Tamaulipas Norte.","trayectoria":"PARTICIPACIÓN EN ORGANISMOS SOCIALES:\r\n\r\n1992 a 1995. Secretaria del Patronato Pro Construcción del Albergue  Despertar  para Drogadictos Anónimos en Cd. Reynosa, Tamaulipas.\r\n1996 a 1998. Presidenta del Patronato del Sistema para Desarrollo Integral de la Familia (DIF) en Cd. Reynosa, Tamaulipas. \r\n1999 a 2000.  Coordinadora del Voluntariado de la Secretaria de Desarrollo Social del Gobierno del Estado de Tamaulipas. Cd. Victoria, Tamaulipas.\r\n2003 a 2007.  Amigos del Museo. Miembro activo en la promoción y apoyo al Museo de Historia Regional de Tamaulipas en Cd. Victoria, Tamaulipas. \r\n2003 a 2007.  La Mesa del Señor. Voluntaria en el apoyo brindado a través del comedor hacia grupos vulnerables en Cd. Victoria, Tamaulipas.  \r\n2008 a la fecha. Ateneo de Reynosa. Agrupación civil de apoyo a la cultura en Cd. Reynosa, Tamaulipas.\r\n2008 a la fecha. Club de Cultura Musical. Agrupación civil de apoyo y promoción  de la cultura musical. Miembro activo en Cd. Reynosa, Tamaulipas. \r\n2008 a 2010.  Presidenta del Patronato del Sistema para el Desarrollo Integral de la Familia (DIF) en Cd. Reynosa, Tamaulipas.  \r\n\r\nPARTICIPACIÓN POLÍTICA:\r\nParticipación desde 1990 en diversas campañas políticas apoyando a los candidatos de elección popular propuestos por el Partido Revolucionario Institucional, a nivel municipal, a nivel estatal y de presidente de la República, así como la participación en diversos programas sociales del Partido, relacionados con brigadas médicas, educativas, de apoyo a la mujer, adultos mayores, personas con discapacidad y fomento a la cultura. \r\n\r\nTuve el honor de coordinar  la campaña de esposa de candidato  (CEC) en la elección de julio del 2013 en apoyo a José Elías Leal, presidente electo por Reynosa para el periodo 2013 a 201.","templete":"Soy Candidata a Diputada Federal, para concretar la vocación de servir, que ha caracterizado mi formación y experiencia profesional. \r\nA través de la educación he aprendido a ser útil a las nuevas generaciones y estoy convencida, que desde la Cámara de Diputados podré contribuir a que la transformación de nuestro país este sustentada en valores, cultura y una educación que nos permita alcanzar nuevos estándares de calidad de vida."},"social":[{"red":"facebook","url":"https://facebook.com/MariaEstherCF"},{"red":"twitter","url":"https//twitter.com/MariaEstherREY"}]},{"nombre":"Cristela Aguillon De Leon","suplente":"Magda Elodia Hernandez Gomez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Emilio Minchaca Garin","suplente":"Mariano Vazquez Garcia","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Teresa Corral Garza","suplente":"Dalia Esther Daw Garza","partidos":["PARTIDO VERDE ECOLOGISTA DE MÉXICO"],"coalicion":null,"sexo":false,"edad":"46","telefono":null,"correo":"doc_corral@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-359-1-28-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Delegada de Confederación Mexicana de Estudiantes de Odontología de la U.A.N.L. en el año de 1990.\r\nVocal de la mesa directiva de la facultad de Odontología en el año de 1991.\r\nVoluntaria de grupos en la alimentación de los presos y de familias marginadas.\r\nMiembro activo del grupo cachorros del Club de Leones A.C. \r\nEncuentro Latinoamericano de Mujeres Líderes Guadalajara, Jalisco, MX\r\nMujeres líderes destacadas como:  \r\nMargarita Zavala,\r\nGaby Vargas,\r\nDra. Michelle Bachelet,               \r\nVirginia Sendel.\r\nForo Mundial de Liderazgo Distrito Federal México 2010.\r\nImpartiendo los cursos:         Deepak Chopra, El alma del liderazgo.\r\nForo de mujeres exitosas en el rol familiar y empresarial como:\r\nMarínela Servitje, Directora del papalote museo del niño;\r\nLizbeth Hafiel, Vicepresidente Mastercard;\r\nMaría Teresa Arango, Presidenta del museo popular de la Cd. de México;\r\nCristina Pinera, Directora del Pineda Covalin;\r\nMargarita Zavala, Primera dama de México.\r\nCurso en el sistema DIF de Reynosa para la implementación del programa alimentario el sistema  de control de calidad de acuerdo a la norma ISO 9001/2000 \r\nCurso de Capacitación Mujeres y Participación Política Aldama N.L. \r\nCirujano Dentista Reynosa Tamaulipas.\r\nAuto Express la candelaria, Propietaria.\r\nVivero la Candelaria, Propietaria y Relaciones Publicas.\r\nSalón Kalu, Gerente General.\r\n","trayectoria":"Sistema DIF Reynosa.   Sub Directora programas alimentarios(2005-2007).\r\nEn el programa de desayunos escolares se logro aumentar los desayunos de siete mil a veintiún mil. Los números más altos en el programa alimentario del DIF Reynosa.\r\n Candidata A Novena Regiduría.\r\n Coordinadora De Relaciones Públicas A Candidatura a diputaciones federales.\r\n Coordinadora de eventos en candidaturas a presidencias municipales en la Localidad.\r\n Coordinadora de atención en elecciones a la presidencia de la República de la Candidata en Tamaulipas.\r\n Diputada Local En El Congreso Del Estado De Tamaulipas En La LXl Legislatura.\r\nLogro legislativo aprobación de la ley del Expediente Clínico Electrónico.\r\nComisión de salud,                 Presidenta,            Comisión de Ciencia y tecnología- vocal,\r\nComisión de Deporte,          secretaria,               Comisión de turismo- vocal,\r\nComisión de cultura,               vocal,                    Comisión de igualdad y genero- vocal.\r\nSecretaria de la mesa directiva del H. congreso del estado de Tamaulipas de la LXl Legislatura.\r\nMiembro de la asamblea plenaria de la conferencia permanente de congresos locales.\r\nIntegrante del consejo estatal de nutrición.\r\nIntegrante del consejo general de salud del Estado de Tamaulipas.          \r\nDama Voluntaria en las fundaciones: Estancia Amigos Especiales de Vicente de Paul.\r\nFundación de ayuda Humanitaria.\r\nFundación libélulas de Esperanza.\r\nFundación Corazones Alas Doradas.\r\nAsociación Civil Creando Ayudamos\r\nPatrocinio y Fomento al Deporte en los Clubs:\r\nBronquitos Beisbol, \r\nClub Atlas De Reynosa Soccer,\r\nClub América Soccer,\r\nClub Lobos 3era División Soccer,\r\nClub jaguares de Reynosa Basquetbol.\r\n","templete":"POR QUE CREO QUE A TRAVÉS DE LA TRIBUNA DEL CONGRESO DE LA UNIÓN PUEDO LEGISLAR A FAVOR DE LAS NECESIDADES DE MI REYNOSA, A DIVERSOS SECTORES SOCIALES Y BENEFICIAR CON GESTIONES PUBLICAS PARA EL BENEFICIO DE LOS TAMAULIPECOS."},"social":[{"red":"facebook","url":"https://facebook.com/TereCorral02"}]},{"nombre":"Eva Araceli Reyes Gonzalez","suplente":"Yajaira Angelica Huerta Trujillo","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"49","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2123-1-28-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Gerente de Empresa Hotelera, Periodismo.","trayectoria":"Asistencia y Participación en Asamblea de promoción del partido, Consejera Ciudadana Electoral Federal, Delegada Estatal de Mujeres en Movimiento. ","templete":"La problemática que existe en mi distrito como inseguridad y falta de empleo. "},"social":[{"red":"facebook","url":"https://facebook.com/EvaReyes2015"}]},{"nombre":"Jorge Guadalupe AcuÑa Tovias","suplente":"Carlos Augusto Gonzalez Garcia","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":"35","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"Soy Licenciado en Educación Primaria y cuento con una Maestría en Metodología de la Enseñanza por parte del Instituto Mexicano de Pedagogía A.C.","trayectoria":"He sido Coordinador Político - Electoral de la Comisión Municipal del Partido Nueva Alianza, mismo que me ha dado confianza para ser Candidato a Diputado Federal por el Distrito 2.","templete":"Considero la política como la mejor oportunidad de apoyar y servir a los demás con las propuestas de mi partido Nueva Alianza en beneficio de las Tamaulipecas y los Tamaulipecos.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/jorgeguadalupe.acunatovias"}]},{"nombre":"Silvia Leonor Valencia Cruz","suplente":"Citlaly Lizbeth Bustamante Reyes","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":"31","telefono":null,"correo":"despachogn@hotmail.com","casa_campana":"Veracruz 445   Rodríguez CP. 88630 REYNOSA  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-200-1-28-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Anteriormente trabaje en la Compañía: Verbo Libre Editores, en el puesto de: Secretaria, Recepcionista, con un periodo comprendido de: 3 años 2 meses.\r\nActualmente trabajo en un Centro Médico de Especialidades, ocupando el puesto de: Secretaria Ejecutiva. \r\nCon lo que demuestro que soy una persona trabajadora y sencilla, por lo que conozco la problemática y situación actual de la clase trabajadora.","trayectoria":"Desde hace 5 años estoy colaborando voluntariamente en el Movimiento Regeneración Nacional, A.C., específicamente en la defensa de la Soberanía Nacional, recabando firmas para la defensa de los energéticos y para obtener nuestro registro como partido político, logrando con ello ser fundadora de morena y la confianza de mis compañeros, para ser postulada como Candidata a Diputada Federal por el Distrito 02 de Reynosa, Tamaulipas. Considerando que los principios rectores de morena son la honestidad y la honradez, bajo estos indicativos que se cumplen cabalmente, nos integramos a este gran proyecto Nacional, que constituye la esperanza de México.","templete":"Durante años, antes de llegar a Reynosa, vivimos situaciones muy precarias en nuestro lugar de origen, y nos vimos en la necesidad de emigrar a esta gran Ciudad de Reynosa, con la esperanza de mejorar nuestra calidad de vida, pero nos dimos cuenta con profunda tristeza que a pesar de la grandeza de estas ciudades fronterizas la situación no cambia, existen cinturones de miseria y la poca voluntad de los gobiernos por mejorar las condiciones de vida de sectores muy marginados, considero que participando en la vida pública en Tamaulipas, lograremos cambiar las acciones y las políticas económicas equivocadas. La violencia se ha convertido en un flagelo social que está destruyendo el tejido de la sociedad, y por estas razones e decidido involucrarme en el noble oficio de la política, para ponerme al servicio de la gente que más lo necesita."},"social":[{"red":"facebook","url":"https://facebook.com/morenaenreynosava"}]},{"nombre":"Aletze Roselvy NiÑo Jimenez","suplente":"Ana Patricia Martinez Gil","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Nidia Yvonne MuÑiz Balleza","suplente":"Claudia Amparo Romero Fernandez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]