[{"nombre":"Miguel Angel Polvo Rea","suplente":"Damian Mendoza Ordoñez","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Edith Anabel Alvarado Varela","suplente":"Fabiola Rosas Cuautle","partidos":["pri"],"sexo":false,"edad":"36","telefono":null,"correo":"edithanabel.av@gmail.com","casa_campana":"Privada México 86 5   San Gabriel Cuautla CP. 90110 TLAXCALA  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2231-1-29-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"He colaborado en el equipo de asesores del licenciado Enrique Peña Nieto en su mandato como Gobernador del Estado de México en la elaboración y realización de proyectos de vinculación con redes de mujeres, y sociedad civil.\r\n\r\nColaboré como Secretaria Particular del despacho del C. Gobernador de Tlaxcala. En esta encomienda tuve la oportunidad de encauzar las peticiones de la ciudadanía en asuntos  de carácter social y de atención a todos los grupos sociales.\r\n\r\nHe sido asesora en materia de política social para iniciativa pública y privada.\r\n","trayectoria":"Secretaria General de la C.N.O.P. dentro de este cargo tuve la oportunidad de servir a las personas de nuestro estado, con la finalidad de que fueran escuchados en instancias de los tres órdenes  de gobierno.\r\n\r\nMe desempeñé como Presidente del ICADEP A.C. filial Estado de Tlaxcala para promover el desarrollo cultural de los jóvenes de Tlaxcala.\r\n\r\nFui Presidente de la Comisión de Asuntos de los Jóvenes del Consejo Político Nacional donde contribuí a la organización de actividades para el desarrollo cultural y deportivo de los jóvenes.\r\n\r\nConsejera Política Nacional y Estatal. Como consejera he podido colaborar con mi partido y apoyar ideas y acciones que han beneficiado a México.\r\n","templete":"Quiero ser diputada federal del distrito 2 porque gestionaré  para Tlaxcala  mayores recursos y programas para su progreso. Legislaré para que en todo el país se sigan implementando políticas públicas de alto impacto en el desarrollo social para alcanzar una mejor calidad de vida para todos.\r\nPor ello, impulsaré el sistema de pensión universal para adultos mayores y una ley de la juventud que proteja y promueva el desarrollo de los jóvenes de México, quienes hoy en día son el grupo poblacional mayoritario en el país, pero también es el más vulnerable y menos apoyado.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/anabel.alvarado.7330?fref=ts"},{"red":"twitter","url":"https://twitter.com/edithanabel_av"},{"red":"youtube","url":"youtube.com/channel/UCqqBC3cLvdbx2tLeUKcoP8A/feed"}]},{"nombre":"Santiago Sesin Maldonado","suplente":"Fidel Monarca China","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Laura Alejandra Ramirez Ortiz","suplente":"Patssy Amaro Ramirez","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Fidel Aguila Rodriguez","suplente":"Alberto Jorge Cholula Zapotl","partidos":["pvem"],"sexo":true,"edad":"39","telefono":null,"correo":"pvem.tlaxcala@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-381-1-29-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Egresado de la Benemérita Universidad Autónoma de Puebla EN 1999, Ingeniero de Profesión y Empresario, Actualmente propietario de la Empresa Jabonsaso S. D. ","trayectoria":"Participó en la Campaña Federal  2012 como Coordinador Regional del Partido Verde Ecologista de México en el Estado de Tlaxcala.\r\n\r\nIntegrante del Comité Municipal de Teolocholco en la Secretaria de Procesos Electorales.\r\nCoordinador de Campaña en Teolocholco en las Elecciones 2013.\r\nActivista Destacado del Partido Verde Ecologista de México en las Elecciones Federales 2012 y 2013.\r\nCoordinador  de las Comunidades Verdes en el  Municipio de Teolocholco desde 2013.\r\n","templete":"Soy una persona humilde, convivo todos los días con mucha gente, tengo la suerte de conocer los problemas que les aquejan a muchas familias, en política he participado poco, la principal razón por la cual soy candidato es la impotencia de no poder ayudar a toda esa gente que conozco y que tienen necesidades más apremiantes que las mías, el aspirar a ser diputado, no es aspirar al poder, es tener la oportunidad de ayudar a esa gente con la que se convive todos los días y que las necesidades, los problemas y las carencias que todos los días libran para poder salir adelante, se hace necesario que alguien voltee hacia ellos para dar esperanza de que pueden hacerse mejor las cosas."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Fidel-Águila-Rodriguez/1561459187459767?fref=ts"}]},{"nombre":"Silvia Avelina Nava Nava","suplente":"Sandra Araceli Hernandez Lima","partidos":["movimiento ciudadano"],"sexo":false,"edad":"54","telefono":null,"correo":"silvia.anavan@gmail.com","casa_campana":"Ferrocarril Sur 96   La Concepción CP. 90800 CHIAUTEMPAN  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-842-1-29-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy profesional de la industria turística. Estoy en tramite de titulación de la carrera de Administración por experiencia, he cursado estudios de economía agrícola por la Universidad Autónoma de Chapingo. Estudios de la Licenciatura  de Ciencias Políticas ( 5to. Semestre) y del idioma inglés ( 7o. nivel ) en la Universidad Autónoma de Tlaxcala. \r\n\r\nTrabajo en el sistema de escuelas secundarias generales como docente comisionado a Biblioteca, laboro arduamente con programas de lectura para  adolescentes teniendo como objetivo superior el desarrollo del pensamiento crítico. A lo largo de mi vida laboral he tenido la fortuna de participar en el desarrollo de importantes proyectos culturales y sociales de singular importancia para el estado de Tlaxcala. El sistema estatal de bibliotecas (miembro fundador), la Casa y Museo de las Artesanías de Tlaxcala ( co fundadora), Talleres Gráficos del Estado de Tlaxcala( colaboradora). Catorce años ininterrumpidos,  laborando en áreas de atención a la ciudadanía y control de gestión en la Administración Pública. Tuve la distinción de conformar el primer grupo de empleadores invitados por la Facultad de Filosofía y Letras de la Universidad  Autónoma de Tlaxcala para promover los trabajos, (misma que logramos), la certificación de las licenciaturas de Historia y Lenguas Modernas. ","trayectoria":"He tenido la fortuna de convivir y colaborar con personalidades de distintas corrientes políticas en la Administración Pública  en los niveles municipal, estatal y federal cuya experiencia me ha nutrido de manera personal y profesional. Profesionalmente y políticamente, me he desempeñado como funcionaria de distintos niveles. Sobresale  en los últimos catorce años de  mi vida laboral, haber fungido como coordinadora de audiencia y atención ciudadana del H. Ayuntamiento de Tlaxcala y Coordinadora de Control de Gestión y Seguimiento del Gobierno del Estado de Tlaxcala, además de haber fungido como enlace la red federal de atención a la ciudadanía, coordinado por  la Presidencia de la República. . \r\nConozco ampliamente, la geografía, problemas sociales, cultura, historia y retos, no solo del segundo distrito, sino de mi Estado. \r\nConcibo la política y el quehacer político como  instrumento de reingeniería social y para la construcción de oportunidades. ","templete":"Desde muy temprana edad tomé conciencia del reto de la construcción de la equidad en México y Tlaxcala. La política es el instrumento legal, organizado y pacífico por el cual los ciudadanos podemos impulsar transformaciones sociales. Hombres y mujeres poseemos las mismas derechos y capacidades para participar de las decisiones importantes que afectan nuestra vida. Sin embargo; existen grupos de interés y poder que se  han apropiados de los espacios políticos estableciendo formas de relación perversas que excluyen a la mayoría de los mexicanos del acceso a las oportunidades y el bienestar.  Considero firmemente que México y los mexicanos no podemos, ni debemos permanecer o conformarnos con una democracia representativa. La próxima jornada electoral  se presenta una vez más, como la oportunidad que con urgencia retome el camino de los equilibrios y la esencia de una sociedad con derecho al progreso y a la inclusión. "},"social":[{"red":"facebook","url":"https://facebook.com/SilviaAvelinaNa"},{"red":"twitter","url":"https://twitter.com/silviaavelinana"}]},{"nombre":"Betty Sharon Briones Padilla","suplente":"Emilia Flores Calderon","partidos":["nueva alianza"],"sexo":false,"edad":"25","telefono":null,"correo":"bsbriones93@gmail.com","casa_campana":"alejandrina 25   la joya, sur. CP. 90114 TLAXCALA  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"2015 Enero Marzo,\r\nCargo Subdirectora en  la escuela primaria Educación  y   Patria.       \r\n2013 Agosto 2014 Junio,\t\r\nCargo Maestra frente a grupo,\r\nInterinato en  Hermenegildo Galeana, Huamantla.\r\n2012Enero 2013 agosto,\r\nCargo  Maestra frente a grupo, \r\nInterinato en Lázaro Cárdenas. Telesecundaria  Lázaro Cárdenas. \r\n2011 Agosto a Diciembre,\r\nCargo  Maestra frente a grupo, \r\nInterinato en telesecundaria de  San pedro Xalcantzingo.\r\n2011 Cursos de fortalecimiento. Capulac, Tetla de solidaridad.\r\n2010 2011,\t\r\nCargo Maestra frente a grupo, \r\nInterinato en primaria de  San Hipólito Chimalpa. \r\n2010,\t\r\nCargo Impartidora de curso, \r\nPrograma de escuela siempre abierta en Emiliano Zapata.\r\n2009,\t\r\nCargo  Impartidora de curso, \r\nPrograma de escuela siempre abierta en San Bartolomé  Cuahuixmatlac. ","trayectoria":"2014-  Septiembre-Curso en violencia escolar.\r\n               Febrero-Abrigando amigos y amigas.\r\n2013- Noviembre-la reforma energética, los jóvenes opinan.\r\n             Marzo- Vinculación ciudadana.\r\n              Enero- Primera convención estatal de alianza joven\r\n2012- Diciembre- Rapfest, hip-hop y rap por la cultura.\r\n              Diciembre- Sin condón  no hay acción. \r\n              Diciembre- Taller de igualdad entre hombre y mujeres.\r\n              Diciembre- El desempleo no es cosa de risa.\r\n           Noviembre- Representante de Alianza Joven estatal en la reunión  nacional de Alianza Joven.\r\n              Noviembre- Juntos pero no violentos.\r\n              Octubre- Manifiesto de la Juventud Tlaxcalteca.\r\n              Octubre- Seminario de capacitación política.\r\n              Agosto- Semana de la juventud.","templete":"Soy candidata porque cumplo con la norma estatuaria de mi partido Nueva Alianza para representar a mi distrito; Soy una militante desde su inicio, activista de alianza joven; preocupada y ocupada por las necesidades de mi estado y nación. Con la iniciativa de representar y ser porta voz de las mismas. Comprometida con realizar mi trabajo como legisladora en base a lo normativo y al estado de derecho. "},"social":[{"red":"facebook","url":"https://facebook.com/bbrionespadilla?fref=ts"},{"red":"twitter","url":"https://twitter.com/BettyBriones "},{"red":"youtube","url":"youtube.com/channel/UCXw6p_WeGuEy89HXzcE_AXw"}]},{"nombre":"Laurencio Marco Antonio Castillo Hernandez","suplente":"Prisciliano Molina Atonal","partidos":["morena"],"sexo":true,"edad":"68","telefono":null,"correo":"marcocastillomorena@gmail.com","casa_campana":"san pablo 47   ocotlan CP. 90000 TLAXCALA  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"MEDICO VETERINARIO ZOOTECNISTA- UNAM.\r\nMAESTRÍA EN ADMINISTRACIÓN REGIONAL --- UAT.\r\nMAESTRÍA EN ECONOMÍA--- COLEGIO DE POSTGRADUADOS DE LA UNIVERSIDAD DE CHAPINGO.\r\nDIPLOMADO EN ADMINISTRACIÓN PUBLICA ---UAT.","trayectoria":"COORDINADOR DE CAMPAÑA DEL GOBERNADOR, DIPUTADOS, PRESIDENTES MUNICIPALES.\r\nCOORDINACIÓN DE ASESORES.\r\nDIRECTOR DE CECYTE.\r\nREFRESENTANTE DE TLAXCALA ANTE LA COORDINACIÓN DE PLANEACIÓN ESTRATÉGICA DE LA PRESIDENCIA DE LA REPÚBLICA.\r\nACADEMICO UNIVERSITARIO.","templete":"FUI INVITADO POR MI PARTIDO MORENA. Y HE ACEPTADO PORQUE CONOZCO LOS GRAVES PROBLEMAS QUE ENFRENTA MI PAÍS Y CREO QUE PUEDO APORTAR MUCHO PARA  SU SOLUCIÓN."},"social":[{"red":"twitter","url":"https://twitter.com/Mcastillomorena"}]},{"nombre":"Librado Muñoz Muñoz","suplente":"Carlos Enrique Barcenas Mejia","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Victor Manuel Avila Garcia","suplente":"Alberto Miguel Hernandez","partidos":["encuentro social "],"sexo":true,"edad":"44","telefono":null,"correo":"vmagcomunica@hotmail.com","casa_campana":"Calle Ignacio Allende Altos 2 A   Col. Centro CP. 90000 TLAXCALA  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1684-1-29-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Concluyo sus estudios profesionales en 1994 en la Universidad del Altiplano. En año 2010 realiza estudios de postgrado en el Instituto Internacional de Periodismo en la Habana Cuba.\r\nLleva 22 años dedicados a la comunicación institucional y al periodismo. Fue el primer vocero fundador del Instituto Electoral de Tlaxcala en 1994; Director de Comunicación Social de la Junta Local del IFE, de la Comisión Estatal de Derechos Humanos; Subdirector de Información del Ayuntamiento capitalino; Director de Prensa y Relaciones Publicas del Poder Legislativo, entre otros. Paralelamente a su vida profesional, ha desarrollado la técnica de la expresión oral y prepara a niños, jóvenes y adultos en el manejo del lenguaje y la expresión oral adecuada.\r\nEn su labor altruismo funda y dirige la Asociación Civil \"G 100 promoción y defensa de los derechos humanos\".\r\nCampeón Nacional de Oratoria y Declamación. Reconocimiento internacional en Honduras y Panamá por ejecución músico, vocal.\r\nÚltimamente desarrolló periodismo radiofónico y digital, actividad que le ha llevado a obtener el Premio Estatal de Periodismo en 2013, por la Unión de Periodistas del Estado de Tlaxcala UPET.","trayectoria":"Coordinación de campañas a nivel municipal así como en campañas de diputados federales y locales.","templete":"Porque es necesario dejar de ser espectadores y empecemos a ser jugadores, ya no podemos solo ver como la miseria invade nuestros campos. También porque es momento que le pongamos alta a las simulaciones."},"social":[{"red":"facebook","url":"https://facebook.com/victormanuel.avilagarcia.3?fref=ts"},{"red":"twitter","url":"https://twitter.com/VictorAvilaTlax"}]}]