[{"nombre":"Angelica Ramirez ","suplente":"Monica Rodriguez Della Vecchia","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Elvia Graciela Palomares Ramirez","suplente":"Anel Fernandez Zempoalteca","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"25","telefono":null,"correo":null,"casa_campana":"Prolongación de la 11 Sur 7722   San José Mayorazgo CP. 72450 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2377-1-21-11_0.jpg\u0026s=Mujer","mentiras":{"laborales":"- Secretaria Técnica del Presidente de la Mesa Directiva y Presidente de la Comisión de Administración y Procuración de Justicia. H. Congreso del Estado de Puebla. LVIII Legislatura. (Septiembre 2013 - Febrero 2014).\r\n- Directora de Gestoría Nacional. Grupo Sepal SA de CV, empresa dedicada a la gestoría y logística para apertura de negocios en expansión nacional. (Julio 2009 - Diciembre 2012).","trayectoria":"- Secretaria General en Puebla. Red Jóvenes por México. (Octubre 2014 - a la fecha).\r\n- Secretaria Estatal de Mujeres Jóvenes y Delegada Regional de la Secretaria de Mujeres Jóvenes para los Estados de Puebla, Tlaxcala, Morelos y Veracruz. Organismo Nacional de Mujeres Priistas, ONMPRI (Mayo 2014 - Octubre 2014).\r\n- Candidata a Regidor Suplente 3a posición en la planilla del candidato de la Coalición 5 de Mayo a Presidente Municipal de Atlixco, Puebla (Abril 2013 - JUlio 2013).\r\n- Secretaria de Organización y Planeación Estatal; Secretaria de Evaluación y Planeación Nivel Estatal; Sub Coordinación de Enlace en la Campaña de Enrique Peña Nieto; y Encargada de promoción al voto de mujeres en la campaña de Enrique Peña Nieto. Fuerza Joven A. C. (Marzo 2012 - Mayo 2014).","templete":"Soy parte de una nueva generación de jóvenes políticos. Represento una propuesta fresca y cercana a la gente. Busco servir a la ciudadanía para recuperar su confianza en su representante federal. Soy una mujer de causas, orgullosa de sus raíces y enamorada profundamente de México y de Puebla. Quiero ser diputada federal para trabajar junto con la gente en los temas legislativos y de gestión que más les preocupa, como es seguridad, trabajo, educación, salud y cuidado del medio ambiente."},"social":[{"red":"facebook","url":"https://facebook.com/GracePalomaresRamirez"},{"red":"twitter","url":"https//twitter.com/GracePalomares"}]},{"nombre":"Ariana Merced Torres Flores","suplente":"Diana Denisse Perez Santos","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":"22","telefono":null,"correo":"arianavota11@gmail.com","casa_campana":"Francisco Javier Mina 1104   Mayorazgo CP. 72480 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1848-1-21-11_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en ciencias políticas con terminal en políticas públicas, egresada de la Benemérita Universidad Autónoma de Puebla, con constante capacitación en políticas públicas y gestión municipal, entre los que destacan:  \r\nIII seminario internacional reforma del estado y ciudadanía en América Latina: los barómetros de la democracia en América Latina: mitos y realidades.\r\nPrimer foro regional de análisis y discusión de los procesos electorales: retos en la organización y participación ciudadana, perspectivas comparadas. \r\nSeminario de partidos políticos: a cien años de los partidos políticos en México, 1911-2011. Balances y perspectivas. \r\nPrimeras jornadas euroamericanas: la universidad en la formación de la cultura política democrática.\r\nIV coloquio internacional en filosofía política contemporánea: 500 aniversario de el príncipe de Nicolás Maquiavelo. \r\nLas políticas públicas en México a 25 años. Origen, desarrollo y logros del área de ciencias políticas y políticas públicas., por el AMECIP (Asociación Mexicana de Ciencias Políticas).\r\nPrimer foro interactivo sobre sexualidad, no más dudas, por el programa universitario por la equidad de género.\r\nTaller de políticas públicas: el uso de la prospectiva estratégica en la elaboración de políticas públicas.","trayectoria":"Miembro del colectivo Regenera Espacio, junto con mis compañeros del colectivo se recuperaron más de 100 espacios públicos para la sociedad poblana. \r\nColaboré como asistente en la Cámara de Diputados LXI Legislatura.","templete":"Busco ser la voz que encause las necesidades de los ciudadanos  en el Congreso y  así legislar a favor del desarrollo  y el progreso para nuestro país, buscar la integración de los diferentes sectores de la sociedad de manera equitativa y con igualdad, fortalecer la economía de los mexicanos bajo un ambiente nacional de paz y de soberanía. Fomentar la educación, la cultura, el deporte,  el bienestar económico, político y social a través de la promoción de valores y de la inclusión social. \r\nQuiero ser Diputada  para defender la voz de todos ustedes en el Congreso. "},"social":[{"red":"facebook","url":"https://facebook.com/arianatorres42"},{"red":"twitter","url":"https//twitter.com/arianavota11"},{"red":"youtube","url":"youtube.com/channel/UCCPwCsL9LVwzUqbUx82y2Cw"}]},{"nombre":"Abner Castelan Camargo","suplente":"Jose Luis Acosta Herrera","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Karen Abraham Machorro","suplente":"Ana Lilia Castillo Perez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"40","telefono":null,"correo":"karendistrito11@gmail.com","casa_campana":"Plaza San José Vista Hermosa 11     PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":"He trabajado en la administración Pública por más de 15 años, soy contadora de profesión y tengo una maestría en finanzas.","trayectoria":"En participación social soy parte de la asociación Civil BeneficiaTe, AC donde apoyamos a personas de la tercera edad en sus operaciones de Cataratas con instituciones de beneficencia en México y en Puebla.\r\nTambién tenemos un programa de fútbol social para niñas y niños de la calle, en lugar de monedas les damos un balón para que puedan salir adelante por medio de nuestras ligas formativas y encuentren un proyecto de vida.\r\n","templete":"Soy una ciudadana convencida del cambio que necesitamos para poder tener una ciudad digna, nos encontramos secuestrados por una clase política carente de valores y de sentido humano.\r\nQuiero ser la voz de todos aquellos que no son escuchados, debemos como sociedad hacer algo y hay que dar el primer paso. Dejar de ser espectadora para ser un verdadero actor a favor de las causas de mi gente.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/abrahamkaren11"},{"red":"twitter","url":"https//twitter.com/abrahamkaren"}]},{"nombre":"Gregorio Gomez Planter","suplente":"Arturo Hernandez Hernandez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":"41","telefono":null,"correo":"equipo.deprimerad9@gmail.com","casa_campana":"      PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-508-1-21-11_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Estudié la licenciatura en Economía en la Universidad de las Américas Puebla pendiente (por concluir) y realicé un posgrado de Finnacial Accounting en la Universidad de Harvard.\r\nAsimismo participé en el \"Seminario en Economía y Finanzas\" impartido por la Universidad de las Américas Puebla (1995) y en el \"Simposium\" de Administración de Empresas\"(1993) realizado por la misma casa de estudios.\r\nEn la iniciativa privada me desempeñé como director general de Practimueble (2002-2009)y como director general de Impulsora Doméstica de Puebla (2005-2008).\r\nFui miembro Fundador de Generación Empresarial Puebla A.C. (1998-2009) y miembro activo de El Club de los 10 A.C. (2002-2009)\r\n","trayectoria":"En abril de 2015 asumí el cargo de Secretario Adjunto de la Presidencia del Comité Directivo Estatal de Nueva Alianza.\r\nFui presidente del Comité Ejecutivo Municipal del Partido Verde Ecologista de México en Puebla Capital en el período 2009 al 2013.\r\nEn el 2009 participé como candidato a Diputado Federal por el Noveno Distrito de Puebla por el Partido Verde Ecologista de México, distrito en el que obtuve la mayor cantidad de votos para un candidato de este partido y el mayor porcentaje de votación registrada en la historia de este partido.\r\n","templete":"Soy candidato porque estoy convencido de que como diputado federal puedo trabajar en beneficio y a favor de los intereses de todos los poblanos, conocer sus opiniones, sus inquietudes. Y desde la cámara de diputados puedo legislar y gestionar los programas y recursos que garanticen mejorar las condiciones de vida de la población, en especial de los ciudadanos que viven en el Distrito XI. De Puebla Capital.\r\n Esta candidatura me ha permitido integrar un programa de trabajo que convertiré en mi plataforma legislativa al llegar a la cámara de diputados, misma que me comprometo a defender.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/gregorio.gomezplanterr?fref=ts"},{"red":"twitter","url":"https//twitter.com/Goyogomezp"}]},{"nombre":"Susana Araceli Lopez Gonzalez","suplente":"Virginia Gonzalez Melgarejo","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":"66","telefono":null,"correo":"susanaaracelidistrito11@outlook.com","casa_campana":"Nayarit 10503   Popular Coatepec CP. 72470 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-305-1-21-11_0.jpg\u0026s=Mujer","mentiras":{"laborales":"1973-1978 - Secretaria en la Coordinación del Área Técnica de Desastres del Instituto Nacional para el Desarrollo de la Comunidad Rural y la Vivienda Popular (INDECO).\r\n1978-1985 - Secretaria del Área de Promoción Social y Área Técnica del Instituto de la Vivienda (Puebla).\r\n1981-1993 - Secretaria Particular del Director General de Inmobiliaria del Estado de Puebla.\r\n1994-2002 - Responsable de área administrativa de empresa familiar de construcción.\r\n1997-2012 - Pequeño comerciante (boutique).","trayectoria":"2006 - Coordinadora de Promoción del Voto en el Distrito 11 para la campaña presidencial del Lic. Andrés Manuel López Obrador.\r\n2007 - Miembro fundador de la Convención Nacional Democrática.\r\n2007 - Coordinadora de Afiliación al Gobierno Legítimo de México en el Distrito 11 de Puebla.\r\n2008 - Fundadora de la Brigada Poblana Margarita Maza de Juárez en el Movimiento Nacional en Defensa del Petróleo.\r\n2008 - Coordinadora de la Consulta en Defensa del Petróleo en el Distrito 11 Puebla.\r\n2010 - Coordinadora General del Distrito 11 de Puebla.\r\n2012 - Coordinadora de Defensa del Voto en el Distrito 11 para la campaña presidencial de Andrés Manuel.\r\n2012 - Miembro Fundadora de la Casa del Movimiento Puebla (activismo social).\r\n2012 - Miembro Fundadora y Coordinadora de la Casa del Movimiento La Reforma (promoción de MORENA).\r\n2012 - Delegada Estatal de Puebla por el Distrito 11 en el Congreso Nacional de MORENA.\r\n2014 - Promotora de la Defensa de la Soberanía Nacional del Distrito 11.\r\n2015 - Candidata a diputada federal por el principio de mayoría relativa, del Distrito 11.","templete":"Soy una esposa y madre de familia comprometida con mi país que busca impulsar cambios que lleven a México a tener un gobierno basado en la legalidad y en la inclusión, donde toda persona sin importar su condición social, tenga oportunidades que le permitan vivir dignamente y donde la ciudadanía pueda confiar en las instituciones gubernamentales porque sus integrantes son personas honestas e integras que harán del servicio público una actividad que satisfaga las necesidades sociales y favorezca la igualdad y el bienestar social.\r\n\r\nVivo en el Distrito 11 desde hace 35 años, y he recorrido año con año sus colonias y unidades habitacionales, visitando casa por casa a la ciudadanía, conozco de cerca su desarrollo y el crecimiento demográfico del mismo, por ser esta la zona popular de la ciudad capital de Puebla."},"social":[{"red":"facebook","url":"https://facebook.com/aracelilopezdtto11"},{"red":"twitter","url":"https//twitter.com/susanaaraceli11"}]},{"nombre":"Jonathan Immanuel Brand Rivas Y Taboada","suplente":"Jose Abraham Garcia Bonilla","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Del Rosario Elena  Sarmiento Ramos","suplente":"Maria Del Pilar Mendoza Palacios","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]