[{"nombre":"Genoveva Huerta Villegas","suplente":"Irma Patricia Leal Islas","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"34","telefono":null,"correo":"genovevagestion@gmail.com","casa_campana":"Boulevard Esteban de Antuñano 624   La Libertad CP. 72180 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1361-1-21-9_0.jpg\u0026s=Mujer","mentiras":{"laborales":"FORMACIÓN ACADÉMICA:\r\nCentro Escolar José María Morelos y Pavón,\r\nInstrucción básica,\r\n1986 - 2000.\r\n\r\nBUAP,\r\nCarrera Técnico en Música,\r\n1997 - 2001.\r\n\r\nCentro de Lenguas Extranjeras BUAP,\r\nCursos intensivos de inglés,\r\n1994 - 1997.\r\n\r\nEscuela Libre de Derecho de Puebla,\r\nLic. en Derecho,\r\nTitulada Cédula 8446653,\r\n2000 - 2005.\r\n\r\nDiplomado Perspectiva de Género y Violencia Contra las Mujeres,\r\nBUAP.\r\n\r\nDiplomado Género e Igualdad,\r\nImpartido por la Universidad Ibero Americana.\r\n\r\nDiplomado Mujeres en el Siglo XXI,\r\nUNICHACH.\r\n\r\nDiplomado Presupuesto con Perspectiva de Género,\r\nImpartido por la Universidad Autónoma de México.\r\n\r\nEXPERIENCIA:\r\n\r\nViolinista - Orquesta Sinfónica de Puebla,\r\n1997 - 2004.\r\n\r\nConductora programa Arte Sonoro - Radio BUAP,\r\n1997 - 1998.\r\n\r\nConductora programa Educación y Cultura - ACIR,\r\n1998 - 2001.\r\n\r\nViolinista - Orquesta Sinfónica del Coro Normalista,\r\n2003 - 2010.\r\n\r\nPianista - SEP,\r\n2006 - 2010.\r\n\r\nAbogada - Secretaría de Desarrollo Social,\r\n2005 - 2006.\r\n\r\nMiembro Presidente - Arte y Amor por México S.C.,\r\n2009 - 2010.\r\n\r\nMiembro Presidente - Del Arte al Éxito A.C.,\r\n2009 -  2010.\r\n\r\nDirectora General de Simphonykids - Escuela de Música,\r\n2005 a la fecha.\r\n\r\nDirectora de Operación Regional - Instituto Poblano de las Mujeres,\r\nFeb 2011 Dic 2011.\r\n\r\nEncargada del despacho de la Dirección General del Instituto Poblano de las Mujeres\r\nDic 2011 Mar 2012\r\n\r\nDirectora de Auditoria Financiera y Apoyo a Órganos Fiscalizadores - Secretaria de la Controlaría del Estado de Puebla,\r\nJul 2012 Abr 2013.\r\n\r\nInvestigadora A del Centro de Estudios de Género de la Cámara de Diputados,\r\nAbr 2013 Jun 2014.\r\n\r\nDirectora Nacional de Vinculación con la Sociedad - Comité Ejecutivo Nacional del PAN,\r\nJun 2014 Sep 2014.\r\n\r\nCoordinadora de Promoción y Participación Ciudadana - Ayuntamiento de Puebla,\r\nSep 2014 Mar 2015.\r\n","trayectoria":"Casillera en las elecciones desde el 2000.\r\nRepresentante General elecciones 2002.\r\nCoordinadora de Estrategia Tierra para el candidato a diputado Genaro Ramírez.\r\nCandidata a Regidora 2007.\r\nConsejero Presidente Estatal Capitulo Puebla de la estrategia CAUTIVARTE de la secretaria Nacional de Vinculación con la Sociedad del PAN.\r\nConsejero Estatal, Comisión de Plataforma Política 2008 - 2011.\r\nConsejero Estatal, Comisión de Seguridad 2011 - 2014.\r\nMiembro de Panistas con la Sociedad.\r\nMiembro del Comité Directivo Estatal del PAN en Puebla.\r\nDiputada Federal Suplente por Mayoría.\r\nConsejera Nacional 2014-2016.\r\n","templete":"Siempre me ha interesado el mundo de la política; soy una mujer a la que le gustan los retos y le apasiona su trabajo. Soy candidata a Diputada Federal porque desde pequeña he soñado con un mejor país, porque quiero seguir haciendo más por mi gente y por Puebla. Propongo la gestión de más recursos para mejorar los servicios de agua, alcantarillado y electrificación para mejorar la calidad de vida de los habitantes de mi distrito. Quiero impulsar leyes que tengan como prioridad la seguridad y la economía de tu familia y, sobre todo, soy candidata porque tengo un enorme compromiso para cambiar el rumbo de nuestro país.\r\nQuiero ser Diputada Federal porque sé lo que es el trabajo duro, la disciplina y la constancia, porque estoy convencida de que cada vez somos más los mexicanos que queremos cambiar el rumbo de nuestro país y tengo la determinación de luchar para que todos esos sueños que tuve de pequeña y que sé que comparto con muchos mexicanos, se vuelvan una realidad.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/genovevahuerta2015"},{"red":"twitter","url":"https//twitter.com/GenovevaHuerta"},{"red":"youtube","url":"youtube.com/channel/UCh5Rnn3trZSCTrNQB5wKUMw"}]},{"nombre":"Juana Irais Maldonado Infante","suplente":"Maribel Ruiz Velazquez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"54","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2372-1-21-9_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Coordinadora de la campaña de la Presidencia de la Republica del Lic. Enrique Peña Nieto, por el PVEM 2012, Distrito 01, Coordinadora de campaña a la Dip. Federal del Dto 01 de la Lic. Laura Gpe. Vargas Vargas por el PVEM - 2012. Representante Ciudadana de Casilla en el Proceso Federal Electoral 2006.","trayectoria":"Desde el 2009 militante del Partido Verde Ecologista de México en Puebla, como delegada para la selección de candidatos en el distrito 01, coordinadora del distrito 01 federal en Puebla y Presidenta del Comité Ejecutivo Municipal de Huauchinango.  Dentro de las gestiones sociales soy benefactora del conservatorio de música extensión Huauchinango, he participado en usos y costumbres del carnaval de Huauchinango. ","templete":"Soy Candidata por que soy un perfil con experiencia social, con experiencia política y con toda la capacidad de legislar por lo que la gente realmente necesita."},"social":[{"red":"facebook","url":"https://facebook.com/mijuany"},{"red":"twitter","url":"https//twitter.com/mijuany"}]},{"nombre":"Arturo Loyola Gonzalez","suplente":"Luciano Felix Rodriguez Meza","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":"66","telefono":null,"correo":"arturoloyolagonzalez@hotmail.com","casa_campana":"Blvd. Norte 1045   Villa San Alejandro CP. 72090 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1838-1-21-9_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Egresado de la Universidad Autónoma de  Puebla.\r\nDirector de la Preparatoria Diurna Benito Juárez García (BUAP) 1973-1981.\r\nRegidor del Ayuntamiento de la Cd. de Puebla en el periodo 2005-2008.\r\nRegidor del Ayuntamiento de la Cd. de Puebla en el periodo 2011-2013.\r\nTitular de Despacho de Asesoría y Gestoría, ubicado actualmente en calle 7 Sur 2709, Col. Chulavista, Puebla. De 1982-2015.\r\nPrestador de Servicios en empresa familiar (Salones de eventos y Banquetes) De 1992-2015.\r\n\r\n","trayectoria":"Integrante de Partidos Políticos que sucedieron al Partido Comunista Mexicano: PESUM y PMS.\r\nMiembro fundador y militante del PRD a la fecha.\r\nRegidor del Ayuntamiento de la Cd. de Puebla. ( 2005-2008 )\r\nRegidor del Ayuntamiento de la Cd. de Puebla. ( 2011-2013 )\r\nPresidente del Comité Municipal  PRD. ( 2001-2004 )\r\nConsejero Estatal y Nacional  PRD. ( 2009-2011 )\r\nMiembro del Comité Ejecutivo Estatal PRD.\r\nSecretario de Gestión Política y Social Municipal. ( NOV.2014- a la Fecha )","templete":"Desde que me nació el interés de participar en la política, mi vocación fue militar en la izquierda; provengo de la izquierda histórica mexicana, que constituye los antecedentes esenciales y genuinos del PRD, porque siempre he adoptado los valores universales de la libertad y la justicia. En sus antecedentes históricos de izquierda, es donde radica la autenticidad y la fortaleza del partido. He buscado ser candidato a Diputado por el PRD y busco llegar a ser Diputado Federal, porque considero que todavía falta mucho por hacer pero, sobre todo, también porque creo que es posible hacerlo desde esa responsabilidad. Me siento capaz para desempeñarla, porque he vivido lo suficiente como para acumular la experiencia necesaria; porque me he preparado a lo largo de mi vida; y porque conozco la problemática social y económica, las necesidades y, hasta las desconfianzas de la gente.\r\nHe querido participar, activamente, en este proceso electoral federal con la decisión de convencer a los electores con propuestas auténticamente viables, y estoy decidido a ganar la elección. Asumo el compromiso, de llevar a la Cámara de Diputados las iniciativas de Ley que emanen de las inquietudes de grupos sociales específicos.\r\n\r\nH. Puebla de Z.; abril de 2015.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/arturoloyolag"},{"red":"twitter","url":"https//twitter.com/ARTUROLOYOLAGLZ"}]},{"nombre":"Guadalupe Masciel Mani Romero","suplente":"Guadalupe ViaÑez Anzaldo","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rodolfo Huerta Espinosa","suplente":"Jose Maria Meza Perez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"56","telefono":null,"correo":"rodolfohuertaespinosa@yahoo.com.mx","casa_campana":"Av. San Felipe 4   Altos del Monte  PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1447-1-21-9_0.jpg\u0026s=Hombre","mentiras":{"laborales":"-Arquitecto.\r\n-Catedrático.\r\n-Diseñador- constructor-restaurador.\r\n","trayectoria":"-Militante PRD 15 años.","templete":"-Rescatar a la política como un oficio noble.\r\n-Encausar demandas sociales.\r\n-Intento representar a los ciudadanos con dignidad.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/RodolfoHuertaEsp?fref=ts"},{"red":"twitter","url":"https//twitter.com/rohuere"}]},{"nombre":"Luis Tiffaine Alvarez","suplente":"Elias David Hanan Berra","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":"28","telefono":null,"correo":"luistiffein09@hotmail.com","casa_campana":"boulevard San Felipe 83   Villa Posada CP. 72060 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-665-1-21-9_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Realice estudios de primaria, secundaria y preparatoria en el Colegio Americano de Puebla, después obtuve la licenciatura en Derecho por la Universidad de las Américas (2005-2010). Continúe mis estudios en la Benemérita Universidad Autónoma de Puebla, donde obtuve la maestría en Derecho Constitucional y Amparo (2011-2013) y actualmente estoy por concluir el  Doctorado en Administración Pública en la Universidad Anáhuac Norte de la Ciudad de México (2014-2015). Trabaje desde los 18 años en la Consejería jurídica del estado de Puebla como asesor jurídico, pasando también por el Poder Judicial del Estado y en el 2010 como jefe de departamento en la Dirección de la Legalidad en la SEP Puebla. Posteriormente litigue por cuenta propia en despachos privados. ","trayectoria":"Nací en la ciudad de Puebla el 30 de Agosto de 1986. Soy abogado y político mexicano, fui fundador y Presidente de Fuerza Joven A.C.  del 5 de Febrero de 2010 al 30 de Agosto de 2015 . Comencé siendo  Coordinador Juvenil en la campaña del Distrito 11 Federal en 2009 en el Partido Revolucionario Institucional. Posteriormente, fui coordinador juvenil en la campaña del candidato a Gobernador en el Estado de Puebla, En 2012 en la campaña para Presidente de la República fui coordinador juvenil en Puebla  ; Dichos resultados me hicieron acreedor a la presea al merito juvenil 2013.  Ya en 2013 tuve la oportunidad de ser candidato a regidor suplente  por Puebla capital.  Actualmente soy candidato a la Diputación Federal por el Distrito 09 en Puebla capital, en el Estado de Puebla representando al partido Nueva Alianza.","templete":"Soy candidato porque es necesario generar un cambio en la clase política actual. La gente está cansada de las mismas caras y los mismos métodos ineficientes de ejercer las políticas públicas. Yo también fui parte de esta manipulación. Durante 5 años fui utilizado en campañas sin encontrar posibilidades de crecer tanto política como profesionalmente en este ámbito. Nueva Alianza me ofrece la oportunidad de demostrar que mi juventud sumada a mi preparación es la mezcla ideal para hacer las cosas diferentes. \r\nEs necesario que la población perciba un cambio real, nuevas caras, nuevas propuestas, nuevas ideas. \r\nNo podemos seguir en el mismo camino equivocado. Los políticos en el desprestigio y nuestro México retrocediendo.\r\nNo basta con ser jóvenes, no basta con estar preparados. El éxito de mi candidatura radica en recuperar la confianza de la gente, que puedan tener de nuevo la esperanza de que un joven pueda llegar hacer las cosas bien. "},"social":[{"red":"twitter","url":"https//twitter.com/LuisTiffein"}]},{"nombre":"Pedro Hernandez Lopez","suplente":"Rodrigo Tlalolini Soriano","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Marco Abraham Ramirez Cruz","suplente":"Armando Cordero Tapia","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Nora Yessica Merino Escamilla","suplente":"Veronica Ramirez Zamora","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]