[{"nombre":"Lilia Caritina Olvera Coronel","suplente":"Beatriz Cortes Lopez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"carretera Tlaxcala-Puebla    Zacatelco    TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1180-1-29-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy Educadora graduada en la Escuela Normal Preescolar de Panotla, Tlax. Licenciada en Literatura Española por parte de la Universidad Autónoma de Tlaxcala, cuento con una Maestría en Desarrollo de la Educación Básica, Titulada en la Universidad Iberoamericana, Puebla.\r\nHe fungido como Secretaria Sindical del Grupo II de la Comisión Mixta de Escalafón, SEPE-USET, como Coordinadora de turismo infantil y juvenil, SEPE-USET, en el gobierno del estado de Tlaxcala y como Titular del departamento de incorporación, revalidación y equivalencia de la USET, en el gobierno del estado de Tlaxcala. He sido Diputada Local por el XIII Distrito, que comprende los municipios de Calpulalpan-Nanacamilpa; además, tengo la fortuna de haber sido la primera mujer Presidente Municipal de Nanacamilpa de Mariano Arista.\r\n","trayectoria":"Siendo Diputada presidí la Comisión de Equidad y Género, Fui Coordinadora del Grupo Parlamentario del PAN, Presidenta de la Junta de Coordinación y Concertación Política del Congreso del Estado en la LX Legislatura y Vicepresidenta de la Región 8 de la COPECOL. Propuse y se aprobaron la Ley de Igualdad entre Mujeres y Hombres y la Ley para Prevenir y Erradicar la Discriminación en el estado de Tlaxcala, además impulse la Creación de la Comisión de Evaluación y Seguimiento de Políticas Publicas en Beneficio de las Mujeres. Como Presidenta Municipal, gestione recursos federales para la ampliación de calles, alumbrado y espacios públicos, así como para el impulso del deporte y la cultura.","templete":"Porque me he preparado, tengo la voluntad, la capacidad y la experiencia necesarias para representar dignamente a los habitantes de los 26 municipios que comprenden el Dtto. III y al estado de Tlaxcala en el Congreso de la Unión; creando leyes justas y equitativas para los hombres, las mujeres, los jóvenes, campesinos y grupos vulnerables en la búsqueda de mejores condiciones de vida y progreso. "},"social":[{"red":"facebook","url":"https://facebook.com/LiliaCaritina?fref=ts"},{"red":"twitter","url":"https//twitter.com/liliacaritina"}]},{"nombre":"Ricardo David Garcia Portilla","suplente":"Teodardo MuÑoz Torres","partidos":["PARTIDO REVOLUCIONARIO INSTITUCIONAL"],"coalicion":null,"sexo":true,"edad":"42","telefono":null,"correo":"rdgarciaportilla@gmail.com","casa_campana":"Domingo Arenas 70   Xochicalco 3a sección CP. 90741 TLAXCALA  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2232-1-29-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Colaboré como Secretario de Planeación y Finanzas del Gobierno del Estado de Tlaxcala, en la Comisión Permanente de Funcionarios Fiscales, tuve la oportunidad de  ser el Coordinador de Grupo de Ingresos  en donde pude impulsar propuestas para fortalecer las finanzas públicas de las entidades. \r\n\r\nTlaxcala, es el único estado que no tiene deuda pública, gracias al manejo responsable del gobierno en el que colaboré.\r\n\r\nFui asesor del Subsecretario de Hacienda y Crédito Público (SHCP), Director de Estudios Económicos y Sociales; y Secretario Particular del Titular de la Unidad de Banca de Desarrollo (SHCP), dentro de esta Secretaría participé en el impulso de políticas para otorgar mejores condiciones de financiamiento, así  como en la elaboración de indicadores para la conformación del Presupuesto Egresos de la Federación.\r\n\r\nColaboré como Asesor del Secretario de Energía, espacio que me permitió generar información de uno de los sectores más importantes del país como es el energético. \r\n\r\nTrabajé como Asesor Económico del H. Senado de la República, donde pude servir para el generar información en la elaboración de leyes que promueven el desarrollo económico de nuestro país.\r\n\r\nFungí como Secretario Técnico de la Gran Comisión en la LVII Legislatura en el H. Congreso del Estado de Tlaxcala, desde este cargo participé en los procedimientos para la elaboración de leyes del Estado. \r\n\r\nColaboré como Subdirector de Estadísticas Laborales en la Secretaría del Trabajo y Previsión Social, desde este puesto apoyé la evaluación de programas de impulso de fomento al empleo.","trayectoria":"Fui electo como Presidente del Comité Directivo Estatal del PRI en Tlaxcala, donde  participé para fortalecer el trabajo de las estructuras del partido.\r\n\r\nFungí como Presidente del  ICADEP del PRI en Tlaxcala promoviendo la capacitación en cada uno de  los municipios del estado.\r\n\r\nTrabajé como Secretario Adjunto a la Presidencia del Comité Directivo Estatal, con ello pude aprender lo concerniente a los procesos políticos de nuestro país.\r\n\r\nParticipé como Consejero Político Estatal y Nacional del PRI, con ello pude colaborar en las decisiones que se han tomado en el partido, tanto en Tlaxcala, como a nivel nacional.","templete":"La realidad social demanda legislar y gestionar programas que permitan emprender un negocio, aprender un oficio e impulsar el empleo permanente y temporal. Estoy convencido de que las personas requieren de empleos dignos y bien pagados. Los recursos públicos deben ser focalizados a programas sociales de alto impacto para elevar la calidad de vida de las familias. Estoy convencido de que el campo debe ser tecnificado para producir más, sólo de esta forma podremos garantizar la seguridad alimentaria para el país."},"social":[{"red":"facebook","url":"https://facebook.com/ricardogarciaportilla"},{"red":"twitter","url":"https//twitter.com/rgarciaportilla"},{"red":"youtube","url":"youtube.com/channel/UC-0yfYStG7-bGAnFeROTEgw"}]},{"nombre":"Tomas Federico Orea Albarran","suplente":"Jose Felipe Venancio Cisneros Diaz","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":"53","telefono":null,"correo":"tomasforea@gmail.com","casa_campana":"Axala 2   Sección Segunda CP. 90740 ZACATELCO  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1887-1-29-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Desde pequeño, mis padres me enseñaron el valor del trabajo, tuve varios oficios, asistí a la universidad, pero no concluí mis estudios, yo estudiaba Arquitectura, pero no logre culminarla, seguido de esto me esforcé, hasta que empece un pequeño negocio de transporte privado, en donde además de ganarnos con ello la vida, dotamos de decenas de fuentes de empleo en varias localidades del tercer distrito de Tlaxcala.\r\n\r\nMi vida laboral, ha sido de trabajo, de constancia y de perseverancia, ya que a raíz de esto la empresa de transportes que inicie es prospera y me ayuda a poder mantener a mi familia, a mis hijos que es lo más importante que tengo. No hay más que decir, soy un transportista, soy un comerciante.\r\n","trayectoria":"Fui diputado local, por año y medio en el 2014 y parte del 2015, consolide acciones que fueron en beneficio de mi distrito, mi trayectoria política no va más allá de este cargo.\r\n En la sociedad, antes de ser candidato o figura política o publica, participa en grupos civiles en ayuda de los que menos tienen. Mi participación con la sociedad siempre ha sido ayudar a los demás sin esperar nada a cambio. ","templete":"Ante los problemas que han pasado dentro de la sociedad, me sentí con la obligación moral de hacer algo más por mi gente, por mi familia, no podemos vivir en una sociedad tan injusta, por eso la política necesita de nuevos rostros, de nuevos personajes que sepan de las necesidades, que sepan ganarse la vida con trabajo y esfuerzo, por eso soy candidato porque quiero que en mi estado y en mi país haya prosperidad.\r\n\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/tomasorea"},{"red":"twitter","url":"https//twitter.com/vamostomasorea"},{"red":"youtube","url":"youtube.com/channel/UCAJtOeVlO1wRKv3qc939w7g"}]},{"nombre":"Angelica Carreto Padilla","suplente":"Margarita Meza Carro","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Liliana Grisel Apanecatl Ramirez","suplente":"Johanna Jessica EspaÑa Ventura","partidos":["PARTIDO VERDE ECOLOGISTA DE MÉXICO"],"coalicion":null,"sexo":false,"edad":"32","telefono":null,"correo":"pvem.tlaxcala@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-384-1-29-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"EN 2009 laboro para la Procuraduría General de Justicia del Estado de Tlaxcala, 2010 Congreso del Estado de Tlaxcala en el Instituto de Estudios Legislativos como Asesor Jurídico, para 2012 al 2014 Litigante en Materia Civil, Familiar y Penal. En 2014 Agente Auxiliar en el Ministerio Público a la fecha. ","trayectoria":"Líder Activista de jóvenes Verdes del Municipio de Santa Apolonia Teacalco en 2014.\r\nIntegrante del Comité Municipal de Santa Apolonia Teacalco.\r\nCoordinadora de la Red  de Mujeres  del partido en el Estado a partir del 2014.\r\nColaboradora en el Área Jurídica del Partido Verde Ecologista de México en el Comité Ejecutivo Estatal.","templete":"Como mujer se dice que tenemos igualdad de genero con los hombres, en la ley no hay discusión, pero en la realidad las prácticas son diferentes, las mujeres seguimos rezagadas en muchos aspectos, mi aspiración legítima a ser diputada es básicamente por mi condición de ser mujer, de ser esposa, de ser madre de familia, hay muchas mujeres que en igualdad de circunstancias carecen de la oportunidad que hoy tengo, quiero ser diputada porque legislando se pueden mejorar las cosas para todos, cambiar muchas cosas negativas que al país afectan y continuar con esos programas e instituciones que le han hecho bien a la sociedad mexicana, quiero ser diputada porque las mujeres tenemos la obligación de defender lo que por derecho nos corresponde."},"social":[]},{"nombre":"Refugio Rivas Corona","suplente":"Reyes Landa Cuaquentzi","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"50","telefono":null,"correo":"refugio.rivas.corona@hotmail.com","casa_campana":"Máximo Rojas 16   Barrio del Carmen  PAPALOTLA DE XICOHTENCATL  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1039-1-29-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"DIPLOMADO: CALIDAD DOCENTE CON ÉNFASIS EN FORMACIÓN DE VALORES (JULIO  2009). IMPARTIDO POR PROFESORES DE LA UNIVERSIDAD DE  CUBA. COORDINADOR GENERAL EN LA CONFERENCIA MAGISTRAL BOURNOT EN EL TRABAJO DOCENTE SEPTIEMBRE DE 2008 DIPLOMADO: EPISTEMOLOGÍA Y PROCESOS EDUCATIVOS  0CTUBRE DE 1997, CURSO TALLER DE DESARROLLO ADMINISTRATIVO MUNICIPAL 1992.CURSO DE URBANIZACIÓN AÑO 1988. EXPERIENCIA LABORAL: FEBRERO 1988 MAYO DE 1997. DOCENTE DE LA CAPACITACIÓN EN CONSTRUCCIÓN P-18 COBAEP SANTA ANA XALMIMILULCO, PUEBLA. MAYO DE 1997  SEPTIEMBRE DE 1997.. DIRECTOR DEL P-13 COBAEP SAN MIGUEL XOXTLA, PUEBLA. SEPTIEMBRE 1997 JULIO 2003. COORDINADOR SECTORIAL EN OFICINAS CENTRALES DE LA D.G. COBAEP, PUEBLA. 2003 A  2007.SECRETARIO GENERAL DEL SINDICATO ÚNICO DE TRABAJADORES DEL COLEGIO DE BACHILLERES DEL ESTADO DE PUEBLA, SUTCOBP.  2007 A  2011. SECRETARIO GENERAL DEL SINDICATO ÚNICO DE TRABAJADORES DEL COLEGIO DE BACHILLERES DEL ESTADO DE PUEBLA, SUTCOBP. 2011.  SECRETARIO GENERAL DEL SINDICATO ÚNICO DE TRABAJADORES DEL COLEGIO DE BACHILLERES DEL ESTADO DE PUEBLA. 2 PROCESO DE ELECCIÓN 2011-2017. RESULTANDO ELECTO CON EL 96.07 POR CIENTO DE LA VOTACIÓN.\r\n","trayectoria":"2013.- CANDIDATO A DIPUTADO POR EL DISTRITO VII, PAPALOTLA DE XICOHTÉNCATL, TLAX. 2013.- DIPUTADO ELECTO. 2012.-INTEGRANTE DE LA COMISIÓN ESPECIAL DE ATENCIÓN A ORGANIZACIONES SOCIALES Y CAMPESINAS DEL PARTIDO MOVIMIENTO CIUDADANO (PUEBLA).2012.-PROMOTOR  AL VOTO DEL PROCESO ELECTORAL 1 DE JULIO DE 2012, POR MOVIMIENTO CIUDADANO, (TLAXCALA). 2011, CONSEJERO POLÍTICO ESTATAL PUEBLA. 2010. PROMOTOR AL VOTO EN LA CAMPAÑA DE CANDIDATO A GOBERNADOR EN EL ESTADO DE PUEBLA, POR EL PRI. 2007;  NOMBRAMIENTO COMO DELEGADO POR LA LIGA DE COMUNIDADES AGRARIAS Y SINDICATOS CAMPESINOS DEL ESTADO DE TLAXCALA. 2005; INTEGRANTE DE LA COMISIÓN DE PARTICIPACIÓN, EXPRESIÓN Y CAUSAS CIUDADANAS POR EL PRI, PUEBLA. 2005.- CONSEJERO POLÍTICO ESTATAL PROPIETARIO EN EL ESTADO DE PUEBLA. 2004; PROMOTOR AL VOTO EN LA CAMPAÑA A GOBERNADOR EN EL ESTADO DE PUEBLA, POR EL PRI. 2004; DELEGADO ESPECIAL EN EL MUNICIPIO DE HUATLATLAUCA, HUEHUETLAN EL GRANDE Y ATOYATEMPAN, PARA ELECCIÓN A PRESIDENTES MUNICIPALES. 2000;  COORDINADOR DISTRITAL DE PROMOCIÓN AL VOTO EN EL 06 DISTRITO ELECTORAL FEDERAL. 1999; SECRETARIO DE COLONIAS EN EL COMITÉ MUNICIPAL DEL PRI  DEL MUNICIPIO DE PUEBLA. 1999; CONSEJERO POLÍTICO ELECTOR EN LA ASAMBLEA NACIONAL ELECTIVA DE PRESIDENTE Y SECRETARIO GENERAL DEL COMITÉ EJECUTIVO NACIONAL POR EL PRI, PUEBLA. 1998;  COORDINADOR REGIONAL DE VERIFICACIÓN ZONA CENTRO MUNICIPIO PUEBLA (CAMPAÑA DE CANDIDATO A GOBERNADOR DEL ESTADO DE PUEBLA). 1998; CONSEJERO ESTATAL DE PROMOCIÓN AL VOTO Y MOVILIZACIÓN PUEBLA. 1992.- REPRESENTANTE DE PARTIDO ANTE MESA DIRECTIVA DE CASILLA EN LA COMUNIDAD DE SAN BUENAVENTURA PAPALOTLA DE XICOHTENCATL; 1992 A 1995. AGENTE MUNICIPAL SUPLENTE  SAN BUENAVENTURA PAPALOTLA DE XICOHTENCATL TLAXCALA. 1992; REPRESENTANTE DE PARTIDO Y COMÚN DE CANDIDATOS (CAMPAÑA DE CANDIDATO A GOBERNADOR POR EL ESTADO DE TLAXCALA).","templete":"POR DEFENDER A LOS MEXICANOS DE LA CRISIS QUE VIVE NUESTRO PAÍS."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Refugio-Rivas-Corona/275815172578525?fref=ts"},{"red":"twitter","url":"https//twitter.com/cuco_rivas"}]},{"nombre":"J.Carmen Corona Perez","suplente":"Jose Francisco Alejandro Mellado Garcia","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ana Lilia Rivera Rivera","suplente":"Yolanda Melendez PeÑaflor","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria De Lourdes Garcia Popocatl","suplente":"Vianey Arrieta Recova","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luciana Morales VicenteÑo","suplente":"Maria Cristina Garcia Mejia","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"33","telefono":null,"correo":null,"casa_campana":"Calle Ignacio Allende Altos 2 A   Col. Centro CP. 90000 TLAXCALA  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2155-1-29-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"He sido ama de casa.","trayectoria":"He colaborado en las actividades de mi municipio apoyando de manera activa.","templete":"Porque entiendo las necesidades de la gente, porque comprendo y sufro las carencias que nos han dejado los gobiernos corruptos.\r\nPorque llevó impregnada el la piel, las necesidades de mis demás compañeros candidatos a diputados del partido encuentro social."},"social":[{"red":"facebook","url":"https://facebook.com/Lmoralesvicen"}]},{"nombre":"Daniel Romero Lopez","suplente":"Juan Ricardo Perez Vazquez","partidos":["CANDIDATURA\nINDEPENDIENTE"],"coalicion":null,"sexo":true,"edad":"53","telefono":null,"correo":"danielromerolopez62@hotmail.com","casa_campana":"Carretera Federal 2   Panotla CP. 90140 PANOTLA  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-29-3-29-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Estudios: \r\nMédico por la UAG\r\nEspecialidad en pediatría por la UNAM y el Hospital Infantil de México \"Federico Gómez\"\r\nMaster en cordón umbilical (células madre) por la Universidad de Barcelona, España, con sede en el Hospital Universitario Vall d'Hebron.\r\n \r\nTrabajó en:\r\nHospital Infantil de México \"Federico Gómez\"\r\nInstituto Nacional de Rehabilitación\r\nDirector de Servicios de Salud del OPD Salud de Tlaxcala\r\nDirector del Hospital Infantil de Tlaxcala\r\nCentro Nacional para la Salud de la Infancia y la Adolescencia\r\nDirector del DIF del municipio de Zacatelco\r\nMédico Pediatra de Jornada Acumulada en el Hospital General de Tlaxcala de la SESA\r\n \r\nTrabajos académicos:\r\nColaboración en la elaboración de la Ley de Trasplantes del Estado de Tlaxcala\r\nHa escrito artículos en revistas nacionales e internacionales sobre Infectología pediátrica, hematología, biología molecular, medicina transfusional, inactivación de virus y pediatría en general.\r\nTres capítulos en libros sobre Enfermedad hemolítica del recién nacido, Manejo transfusional en pediatría, Ictericia del recién nacido.\r\nParticipación en la redacción y revisión de los Manuales del CENSIA.\r\nPonencias y conferencias nacionales e internacionales sobre Bancos de sangre, medicina transfusional,  infectología pediátrica, hepatitis, entre otros temas.","trayectoria":"Otros: \r\nPresidente y fundador de la Asociación de Medicina Transfusional","templete":"Quiero ser diputado federal porque como ciudadano estoy cansado de ver como México, de ser un país brillante, con gente inteligente, preparada, con vastos recursos naturales, sufre de pobreza y desigualdad, de falta de oportunidades y desempleo, como médico, veo el sufrimiento de las familias que no tienen dinero para comprar los medicamentos, me indigna el que los más pobres tengan cada vez menos y los más ricos sean cada vez más ricos.\r\n\r\nQuiero ser diputado federal porque es necesario tener leyes que permitan un mejor sistema de salud, un apoyo real a la educación de calidad, reformas económicas humanistas que permitan empleos formales, así como el fortalecimiento de la producción agropecuaria para tener un país autosustentable.\r\n\r\nEs importante retomar la figura del diputado como representante del pueblo, que sea el portavoz de las necesidades para transformarlas en leyes y programas acorde a lo requerido por la gente. Que gestione apoyos reales y directos a la población que mejoren la calidad de vida."},"social":[{"red":"facebook","url":"https://facebook.com/CiudadanoDanielRomero"},{"red":"twitter","url":"https//twitter.com/CiudadanoDaniel"}]}]