[{"nombre":"Maricela Patiño Loya","suplente":"Maria De Los Angeles Robledo Arias","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Miguel Angel Gonzalez Salum","suplente":"Jose Angel Cardenas Castillejos","partidos":["pri"],"sexo":true,"edad":"47","telefono":null,"correo":"miguel_gonzalezsalum@hotmail.com","casa_campana":"2 Y 3 CARRERA TORRES 1505   CENTRO CP. 87000 VICTORIA  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2286-1-28-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Gerente General de la Comisión Municipal de Agua Potable y Alcantarillado (COMAPA) de Victoria, Tamaulipas de 2002 a 2006. \r\n\r\nSecretario de Finanzas del Gobierno del Estado de Tamaulipas de 2014 a 2015.\r\n","trayectoria":"Regidor del Ayuntamiento de Victoria, Tamaulipas de 1996 a 1998.  \r\nPresidente de la Cámara Nacional de Comercio (CANACO) en Victoria, Tamaulipas de 1999 a 2000. \r\nPresidente del Club Rotario Villa de Aguayo en Victoria, Tamaulipas de 2000 a 2001. \r\nPresidente del Comité de Financiamiento Municipal, del Candidato del PRI a Presidente Municipal de Victoria en el 2001. \r\nConsejero Político Estatal del PRI de 2005 a la fecha. \r\nCoordinador en el Distrito V del Precandidato del PRI a la Presidencia de la República. En el 2006.  \r\nDiputado Federal por elección en el V Distrito Electoral del Estado de Tamaulipas de 2006 a 2009. \r\nConsejero Político Nacional del PRI de 2009 a la fecha. \r\nSecretario General de la Confederación Nacional de Organizaciones Populares (CNOP, sector popular del PRI) en Tamaulipas de 2008 a 2010. \r\nConsejero Político Municipal del PRI.  \r\nPresidente Municipal de Victoria, Tamaulipas de 2011 a 2013.\r\n","templete":"Soy candidato porque conozco mi distrito, lo he recorrido. Porque tengo la experiencia, ya fui Diputado Federal y Presidente Municipal. Se impulsar leyes, pero sobre todo, se gestionar recursos para que los tamaulipecos tengan más y mejores programas sociales e infraestructura.\r\nSoy candidato porque creo en la reivindicación de la política, como el espacio para estar de frente a la ciudadanía, escuchar y recoger sus inquietudes, para poder transformarlas en resultados."},"social":[{"red":"facebook","url":"https://facebook.com/miguel.gonzalezsalum"},{"red":"twitter","url":"https://twitter.com/Miguel_GlzSalum"},{"red":"youtube","url":"youtube.com/miguelgonzalezsalum"}]},{"nombre":"Josefina Aranda Lopez","suplente":"Lorenza Matilde Silva Aranda","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ma. De La Luz Martinez Covarrubias","suplente":"Ricarda Torres Rocha","partidos":["pt"],"sexo":false,"edad":"58","telefono":null,"correo":"luz_mtz_2030@hotmail.com","casa_campana":"Canelo entre Pino y Mango 221   Ampl. Manuel A. Ravize CP. 87170 VICTORIA  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"Enero de 1991.- Ingresó al partido del Trabajo como Gestor Social.\r\n1992- 1996.- Toma la Coordinación del Partido del Trabajo en Ciudad Victoria.\r\n1997- 2006.- Coordinadora Ejecutiva Estatal del Partido del Trabajo.\r\n2010- 2012.- Diputada Local por el Partido del Trabajo.\r\n2011.- Fundación de la Asociación Civil Red por la Salud, A.C. \r\n2013.- Presidenta de  la Asociación Civil Red por la Salud, A.C.\r\n2014.- Coordinadora Ejecutiva Municipal de Ciudad Victoria para el Partido del trabajo.\r\n\r\n","trayectoria":"2010- 2012 Diputada Local por el Partido del Trabajo.","templete":"Porque me gusta servir al pueblo y escuchar sus necesidades para ser portavoz ante el Congreso de la Unión, para promover leyes que estén a favor de los grupos más vulnerables, porque soy una mujer de hechos, que se preocupa por el desarrollo y crecimiento de la ciudadanía. "},"social":[]},{"nombre":"Genny Solis Martinez","suplente":"Violeta Cecilia Zapata Fajardo","partidos":["pvem"],"sexo":false,"edad":"68","telefono":null,"correo":"gennysolisverde@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-371-1-28-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"DELEGADA FEDERAL DEL INSTITUTO NACIONAL DE LAS PERSONAS ADULTAS MAYORES  2005 - 2013.\r\nCOORDINADORA GENERAL DEL CONSEJO CÍVICO CIUDADANO E INSTITUCIONES SOCIALES 2003-2005.  ","trayectoria":"REGIDORA DEL AYUNTAMIENTO DE VICTORIA 1996-1998.\r\nPRESIDENTA DEL COMITÉ PROCONSTRUCCIÓN DE LA CASA AMPARO DE LA MUJER  1990-1992.\r\nCOORDINADORA DE AMSIF 1989-1991.\r\nIMPARTICIÓN DE LA CLASE FORMACIÓN DE VALORES EN LA PREPARATORIA JOSE VASCONCELOS DE CD. VICTORIA.       ","templete":"PORQUE ME BRINDA LA OPORTUNIDAD DE SERVIR MAS A LA COMUNIDAD A TRAVÉS DEL PARTIDO VERDE ECOLOGISTA DE MÉXICO Y PODER LEGISLAR Y GESTIONAR EN BENEFICIO DE LOS CIUDADANOS DE TAMAULIPAS."},"social":[{"red":"facebook","url":"https://facebook.com/GennySolis05"},{"red":"twitter","url":"https://twitter.com/gennysolis8"}]},{"nombre":"Gustavo Adolfo Cardenas Gutierrez","suplente":"Daniel Adrian Sosa Carpio","partidos":["movimiento ciudadano"],"sexo":true,"edad":"57","telefono":null,"correo":null,"casa_campana":"8 y 9 Anaya 996   Morelos  VICTORIA  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2096-1-28-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Empresario, Administrador de la desfibradora, Consejero de la CANACINTRA en Tamaulipas, consejero de la CANACO en Tamaulipas, Director General de obras y servicios sociales de Victoria A.C, consejero de Banca Confía, Coordinador General de Apoyos  y Servicios a la Comercialización Agropecuaria y Jefe de Procampo a nivel nacional.","trayectoria":"Presidente Municipal de Victoria (1993-1995).\r\nDiputado Local de la LVI Legislatura del Congreso de Tamaulipas (1996-1998).\r\nDiputado Plurinominal Federal LX Legislatura (2006).\r\nSenador en la LVIII y LIX Legislaturas (2000-2006).\r\nCoordinador De Movimiento Ciudadano (2014-actual).\r\n","templete":"Estoy cansado de la ineptitud, la falta de transparencia y la corrupción que impera en el país. Legislare para que exista justicia y que prevalezca el estado de Derecho."},"social":[{"red":"facebook","url":"https://facebook.com/GustavoCardenasG?fref=ts"},{"red":"twitter","url":"https://twitter.com/GustavoCarG "}]},{"nombre":"Itzcalli Victoria Ansures Silva","suplente":"Viridiana Barrientos Romero","partidos":["nueva alianza"],"sexo":false,"edad":"23","telefono":null,"correo":"sultan2012chan@hotmail.com","casa_campana":"Francisco I. Madero 629   Zona Centro CP. 87000 VICTORIA  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-224-1-28-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy Licenciada en Educación Primaria por la Benemérita Escuela Normal Federalizada de Tamaulipas donde desarrollé habilidades y destrezas para transmitir a las futuras generaciones los conocimientos necesarios para lograr la educación de calidad que anhelamos.\r\n","trayectoria":"Desde enero de 2013 me he desempeñado en la Coordinación Estatal del movimiento de jóvenes Alianza Joven Tamaulipas, desde la cual he encabezado la realización de actividades sociales, políticas, académicas, artísticas, deportivas del sector juvenil.","templete":"La juventud debe ser siempre protagonista de los tiempos en que vivimos. \r\n\r\nConsidero la política como  la mejor oportunidad de apoyar y servir a los demás con las propuestas de mi partido Nueva Alianza en beneficio de las Tamaulipecas y los Tamaulipecos.\r\n\r\nAmigas y amigos, el México de hoy exige una visión de futuro por ello es que como Aliancista te invito a que te sumes en este proceso electoral para que juntos logremos un mejor país.\r\n"},"social":[]},{"nombre":"Irma Saenz Lara","suplente":"Josefina Tejada Zamarripa","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-207-1-28-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Elegí la profesión de maestra, laborando en los niveles básico y medio superior, desempeñando distintas funciones, entre las que puedo mencionar: Maestra frente a grupo, Asesora Técnico, Pedagógica, Jefa de Departamento, Subdirectora académica y actualmente profesora de nivel medio superior.","trayectoria":null,"templete":"Considero que México es un país privilegiado por la naturaleza, lo que requerimos para hacerlo progresar es conducirnos mediante los valores que le agregamos a nuestro desempeño, además de la elección de buenos gobernantes que se conduzcan con honestidad, con rectitud así como amor a sus semejantes y al medio ambiente que nos rodea."},"social":[]},{"nombre":"Neyda Zaret Monreal Martinez","suplente":"Norma Fabiola Berrones Reyna","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Alberto Alfaro Rodriguez","suplente":"Miguel Angel Tovar Tapia","partidos":["encuentro social "],"sexo":true,"edad":"54","telefono":null,"correo":"idheeal@hotmail.com","casa_campana":"boulevard fidel velazquez 2714   Tamaulipas CP. 87090 VICTORIA  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2156-1-28-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciado en Educacion Fisica, por la Escuela Normal de Educación Fisica Tamaulipas. Diplomado en Didactica de la Educacion Fisica por la Universidad Regional Miguel Hidalgo y la Conade. Certificado en Programacion Neurolinguistica por Quantum Leap Inc. Diplomado en Terapia Gestalt por el Instituto Fritz Perls. Certificado como Coach Internacional en Educacion por Quantum Leap Inc. Maestria en Metodologia de la Enseñanza por el Instituto Mexicano de Pedagogia Imep.\r\nHe sido distinguido como expositor y participante en Foros, Congresos, Cursos y Talleres en diversos Estados de la Republica y una participacion en Venezuela. \r\nMe desempeñe profesionalmente como Docente de clase directa durante cuatro años, fue Jefe del Departamento de Iniciacion Deportiva y Deporte Escolar de la Direccion de Educacion Fisica, Miembro del Consejo Municipal del Deporte, Secretario Tecnico de la Asociación Estatal de Frontenis, Asesor Tecnico para Tamaulipas del Consejo Nacional del Deporte en Educacion Basica CONDEBA 1994-1996, Capacitador del Instituto Tamaulipeco para Elevar la Productividad y Calidad  ITEC 1997-2000, Asesor Técnico Pedagógico de la Subsecretaría de Educación Básica y Normal  1997-2001, Coordinador Estatal de Fortalecimiento Institucional y Desarrollo Humano de la SEP 2001-2008, Asesor Tecnico Pedagogico en la Coordinacion Estatal del Programa Nacional de Lectura  2009-2011, Jefe de Departamento de Etica Civica y Eventos Especiales del Gobierno del Estado, Consultor y Capacitador de CEEORG para la Secretaria del Trabajo y Prevision Social STPS, Consultor y Capacitador  de IDHEEAL para Instituciones Publicas,  Privadas y Empresas, Diseño y Operacion de Estrategias Políticas  en varios Estados de la República  (Nayarit, Coahuila, Guerrero, Edo. de Mexico, Jalisco).","trayectoria":"Miembro de organizaciones de profesionales, ligadas a la Actividad Fisica y Deporte como lo son: La Federacion Internacional de Educacion Fisica (FIEP), El Colegio de Profesionales de la Educacion Fisica de Tamaulipas (COPEFIT) y el Consejo Mexicano de Educacion Física (COMEXEF).  \r\n                                                                                                                                                        \r\nMi experiencia como docente se destaca; Como catedratico en el Centro de Actualizacion del Magisterio (CAM en la Licenciatura de Educacion Fisica, en la Escuela Normal Superior de Tamaulipas en la Licenciatura de Educacion Fisica, en el Instituto Mexicano de Pedagogia en la Maestria en Metodologia de la Enseñanza, Asesor externo del Colegio Educativo Surval.","templete":"Porque busco el poder generar acciones afirmativas en pro de la sociedad mediante la implementacion de leyes eficientes que atiendan las necesidades reales de los ciudadanos."},"social":[{"red":"facebook","url":"https://facebook.com/alberto.alfaro.779"}]}]