[{"nombre":"Maria Luisa Sanchez Meza","suplente":"Corina Lopez Paez","partidos":["pan"],"sexo":false,"edad":"41","telefono":null,"correo":"marialuisasanchez06distrito@gmail.com","casa_campana":"Av. Hernán Cortez 4589  Int. Local 5 Fracc. Los Altos  TIJUANA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-546-1-2-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Empecé a trabajar desde los 15 años, siempre apelando a la superación personal y profesional por el bien de mi familia. Inicié como recepcionista en un bufete de abogados y de ahí fui buscando mejores oportunidades, hasta llegar a desempeñarme en el sector turismo por alrededor de ocho años, como agente de viajes, promotora y colaborando con una aerolínea en el Aeropuerto Internacional de Tijuana. Fue precisamente en este rubro cuando incursioné en el ámbito de la iniciativa privada, abriendo una agencia de viajes a la que nombré Viajes Fernanda Tours, en la ciudad de Tijuana, frontera en la que nací y he vivido toda mi vida. He empatado mi carrera profesional con la actividad partidista y de trabajo social, siendo el servicio a la comunidad lo que más me motiva. ","trayectoria":"Me sumé a las filas del Partido Acción Nacional desde hace más de 20 años, partido en el que me ha tocado desde ser brigadista, pegar engomados hasta tener el honor de representarlo como candidata a Diputada Federal por el 06 Distrito para el proceso electoral 2015.  Dentro de mi partido he sido consejera estatal en dos ocasiones, secretaria de Promoción Política de la Mujer y secretaria de Organización en el PAN Tijuana. Dentro de la función pública, fui suplente del diputado federal Carlos Torres Torres en la LX Legislatura y en ese mismo periodo, fui responsable del Módulo de Atención Ciudadana del diputado federal por Baja California, Antonio Valladolid Rodríguez.  Posteriormente, tuve el privilegio de representar a mi partido en el Cabildo del 20 Ayuntamiento de Tijuana (2010-2013) como regidora presidenta de la Comisión de Asuntos Fronterizos, donde implementé programas de apoyo a repatriados  y migrantes, logrando el traslado a su lugar de origen de más de 5 mil personas vía terrestre y 600 más, vía aérea. Adicional a este programa, impulsé apoyos para madres jefas de familia y comunidades vulnerables, programas a los que les dí continuidad una vez concluida mi gestión como edil, a través de una asociación civil con presencia en todo Baja California. En esta asociación civil tocamos puertas con los tres niveles de gobierno, independientemente de su color, con el fin de apoyar a la ciudadanía que lo requiriera: convenios de colaboración para brindar atención integral a repatriados y migrantes, becas estudiantiles para los hijos de madres trabajadoras, canalización de gestorías de orden social, entre otras acciones. A lo largo de mi carrera, hay una frase que me ha inspirado: \"el que no vive para servir, no sirve para vivir\". Con esta premisa he seguido  adelante con mis proyectos en beneficio de la comunidad y para darle un mejor futuro a mi hija, Luisa Fernanda, quien es mi motor de vida y a quien dedico el esfuerzo de cada día.   \r\n","templete":"Soy una mujer que ya ha trabajado por Tijuana y siento la responsabilidad de llevar la voz de mi comunidad, del 06 Distrito y toda la frontera, hacia el centro del país, donde se toman las decisiones importantes que nos afectan o benefician. Estoy aquí para representar los intereses que tenemos en conjunto, para hacer valer sus opiniones, promover y hacer aprobar iniciativas y reformas que impacten positivamente a nuestra frontera, gestionar las partidas presupuestales necesarias y que de verdad se vean reflejadas en el distrito, en nuestras colonias, propiciando el desarrollo económico, el desarrollo social y humano, con leyes justas y actualizadas, siempre manteniendo una cercanía con el Distrito. Por eso estoy aquí, porque también soy ciudadana, madre, hija, hermana, profesionista, que busca un mejor bienestar para los suyos y tengo el compromiso de todos los días salir a la calle y trabajar por lograr un mejor presente y futuro.  Mi compromiso se basa en los valores y experiencias que compartimos. Y al igual que tú, el esfuerzo de cada día es por el amor a mi familia y, como madre soltera, por sacar adelante a mi hija. Por eso mi lucha es por las personas que enfrentan los retos más grandes pero nunca se rinden.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/MaLuisaSanchezMeza"},{"red":"twitter","url":"https://twitter.com/MaLuisaSanchezM"}]},{"nombre":"Najla Souraya Wehbe Dipp","suplente":"Martha Herlinda Figueroa Rubio","partidos":["pri","pvem"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Victor Manuel Sanchez Gonzalez","suplente":"Jose Angel Nevarez Campos","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Monica Lucero Vazquez Arevalo","suplente":"Miriam Aimee Garibay Vazquez","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alma Delia Almeida Quiñones","suplente":"Laura Elizabeth Rubalcaba Gonzalez","partidos":["movimiento ciudadano"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Trinidad Mario Aispuro Beltran","suplente":"Juan Pablo Rodriguez Gil","partidos":["nueva alianza"],"sexo":true,"edad":"61","telefono":null,"correo":"nuevaalianza06@outlook.com","casa_campana":"Av.Mexico 6240  Int. B Fracc.Jibarito CP. 22606 TIJUANA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Estudios realizados en  La secundaria en la escuela federal no 1 Moisés Sáez de Culiacán Sin.  La normal en la Escuela Normal de Sinaloa y Física- Química en la Normal Superior de Nayarit. Ya siendo Profra. Realizó estudios de Bachillerato Físico- matemático con especialidad de mecánica automotriz y tronco común de ingeniería en el ITR n 21 de Tijuana. Maestría en Educación en la UEEP de BC y Diseño Curricular en  FICED y Doctorado en Educación.\r\nInicia su labor en la Escuela Unión de Inquilinos y Aquiles Serdán con adscripción provisional. La adscripción definitiva en la primaria Independencia, luego permuta al Pensador Mexicano, donde desde 1989 se convierte en director. Paralelamente, desde el ingreso, obtiene adscripción en la secundaria n 1 Presidente Lázaro Cárdenas, primero como ayudante de laboratorio y posteriormente como catedrático de Ciencias Naturales. Fue fundador de la secundaria Emiliano Zapata del Ejido Plan Libertador. Junta sus plazas en Secundaria n 5 Ignacio Manuel Altamirano, posteriormente por concurso de boletín escalafonario obtiene la subdirección de esa secundaria debiendo renunciar a Primarias por incompatibilidad, desde entonces se desempeñó en varias secundarias como director. Actualmente es el director de la secundaria Ignacio Manuel Altamirano. ","trayectoria":"Representante de escuela en 1974 en la escuela Independencia, 1977 de su nueva escuela El Pensador Mexicano, ejerciéndolo hasta 1980 cuando fue Secretario de trabajo y Conflictos y en el 82-84 Secretario General de la D-I-32. 86-89 Promotor Juvenil del CES. Del 86 al 92 miembro del CED de la D-II-26 y Secretario General del 92-94. Comisionado en la Coordinación Regional de Tijuana 95 al 98. Miembro del CES desde 1999.\r\nDelegado a Congresos y  Plenos Seccionales. Delegado a los Congresos Nacionales de Educación del 1 y 4. Congreso Nacional de Tonatico y Consejero nacional del CEN durante la gestión de la Profra. Galarza.\r\n","templete":"-Para garantizar presupuesto suficiente hasta lograr una educación de calidad para todos.\r\n-Mejor distribución de la riqueza nacional.\r\n-Generar oportunidades para los jóvenes y mayores."},"social":[{"red":"facebook","url":"https://facebook.com/marioaispuro06"}]},{"nombre":"Martha Patricia Ramirez Lucero","suplente":"Oneyda Jessica Hernandez Rivera","partidos":["morena"],"sexo":false,"edad":"62","telefono":null,"correo":"marthapatricia_r@yahoo.com.mx","casa_campana":"Boulevard Sanchez Taboda 10050  Int. 202 Zona Río  TIJUANA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-340-1-2-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Derecho por la Universidad Autónoma de Guadalajara, Jalisco.  \r\nEstudios de Criminología, Criminalística, Derecho de Amparo, Derecho Penal y Medicina Forense, Foro Nacional Tributario, Seguridad Social e Infonavit, en diversas universidades e instituciones.\r\n","trayectoria":"Abogado postulante durante diversos períodos, hasta la presente fecha.\r\nMaestra universitaria de Introducción al Estudio del Derecho, Derecho Constitucional y Amparo en diversas universidades de mi localidad.\r\nExpositor en diversas conferencias con temas como El Desafuero de Andrés Manuel López Obrador, Violencia Intrafamiliar, Anticoncepción de Urgencia para las Víctimas del Delitos de Violación, entre otros.\r\nSecretario de Acuerdos  del Juzgado Primero de lo  Penal, en Tijuana, B. Cfa. \r\nProyectista de Sentencias del Juzgado Quinto de Distrito. Tijuana, B. Cfa.\r\nAgente del Ministerio Público del Fuero Común, Titular de la Mesa de Averiguaciones Previas Especializada en Delitos Patrimoniales. Tijuana, B. Cfa.\r\nSub Director de Control de Procesos de la Procuraduría de Justicia del Estado. Tijuana, B. Cfa.\r\nAsesor Jurídico de la Empresa de  Bienes Raíces y Construcción ADCOIN, S.A. DE C.V. Tijuana, B. Cfa. \r\nSocia y Titular del Departamento Jurídico de la Empresa Comercializadora de Bienes Inmuebles y Servicios Administrativos CEMAXO, S.A. de C.V. Tijuana, B. Cfa.\r\nSocia y Asesor Jurídico  de la Empresa Comercializadora de Bienes Inmuebles y Servicios Administrativos CATAMARCA, S.A. de C.V.\r\nCandidata externa a la Presidencia Municipal de  la Ciudad de Tijuana, B. Cfa., por el Partido de la Revolución Democrática.- 2004.\r\nCoordinadora Estatal en Baja California de estructura electoral, de la Alianza Por el Bien de Todos en el proceso electoral federal 2006.\r\nActivista en Defensa del Petróleo. 2008 y 2013.\r\nCoordinadora de Estructura Electoral del 04 Distrito Electoral Federal, de Tijuana, B. Cfa., en el proceso electoral federal 2012.\r\nPresidente del Comité Ejecutivo Municipal de Morena en Tijuana, B. Cfa., desde marzo de 2013 a la presente fecha.\r\nEx Presidenta de la Barra de Abogadas LIC. MARÍA SANDOVAL DE ZARCO, A.C.\r\nComentarista de radio y T.V. en temas sociales y políticos.","templete":"No puedo, ni debo permanecer indiferente en estos momentos de crisis.\r\nMi militancia en el movimiento de regeneración nacional, inició desde 2005, en la época del desafuero de ANDRÉS MANUEL LOPEZ OBRADOR y prevalece hasta el día de hoy, pasando por la convención nacional democrática, el gobierno legítimo, la defensa del petróleo durante el Calderonato, las casas del movimiento y lo que ahora es morena, habiendo trabajado igualmente en la conformación de la estructura electoral para la defensa del voto en los procesos electorales federales 2006 y 2012; como dirigente de morena Tijuana, solo en el distrito 06, hemos logrado organizar 213 comités de base.. \r\n\r\nConsidero que el Proyecto Alternativo de Nación que impulsa nuestro movimiento, dadas las graves circunstancias que vivimos, es la única esperanza para que México recupere su dignidad, soberanía y recursos naturales antes de que ocurra una revolución violenta, pero estoy plenamente consciente de que la transformación que requiere nuestro país, no es tarea de un solo hombre, sino del esfuerzo de la mayoría de los mexicanos y yo quiero ser uno de ellos. \r\n\r\nDurante todos esos años, he dedicado mi mejor esfuerzo para algún día, lograr el país que merecemos, por lo que estimo que cuento con la capacidad, preparación y trayectoria suficientes para representar a los tijuanenses en el Congreso de la Unión, solo necesito de su apoyo, porque la propuesta ya está ahí y es sinónimo de progreso, de libertad, de justicia y de concordia. \r\n"},"social":[]},{"nombre":"Irma Erika Garrido Ortigosa","suplente":"Sonia Raquel Palomino De La Paz","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Monica Juliana Vega Aguirre","suplente":"Ninfa Nair Perea Sandoval","partidos":["encuentro social "],"sexo":false,"edad":"31","telefono":null,"correo":"monivega2015@gmail.com","casa_campana":"paseo ensenada 1193-5a   Playas de tijuana CP. 20500   BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2251-1-2-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":"Directora del Instituto Municipal para la Juventud. Regidora Suplente. Profesionista independiente. Deportista, lectora y cinéfila.","templete":"Porque creo que es momento de que los ciudadanos nos reconciliemos con la política y solamente con gente honesta se puede aportar para un cambio en el sistema político de nuestro país."},"social":[{"red":"facebook","url":"https://facebook.com/monicavegatijuana/timeline?ref=page_internal"},{"red":"twitter","url":"https://twitter.com/monicavegatij"}]}]