[{"nombre":"Zenen Aaron Xochihua Enciso","suplente":"Jesus Raul Soto Perez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"49","telefono":null,"correo":"midiputado@zenen.mx","casa_campana":"Rio Fuerte 201 norte   Scally  AHOME  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1143-1-25-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy ingeniero industrial eléctrico egresado del instituto tecnológico de Culiacán. Cuento con 4 diplomados en los temas de administración pública, capacitación y formación, derecho parlamentario y en desarrollo y políticas sociales. También he recibido 14 seminarios de preparación en las áreas de reingeniería y excelencia humana, capacitación en el desarrollo de funciones públicas, legislación municipal, estatal y federal, humanismo político y responsabilidades gubernamentales. \r\n\r\nEn mi experiencia laboral fungí como jefe de departamento en el área de producción de la empresa Coleman, encargado de los procesos productivos y el manejo de personal de dichas áreas. También fui vendedor y comisionista de la empresa Productos Muñoz. Fui propietario y administrador de la empresa Minisúper La Luna. \r\n\r\nComo servidor público fui regidor del ayuntamiento de Ahome en 2 ocasiones, con el cargo de presidente de la comisión de hacienda e integrante de las comisiones de gobernación, ecología y obras públicas. Fui diputado local del estado de Sinaloa con el cargo de presidente de la Comisión de Comunicaciones y Obras Públicas y secretario de la Comisión de Administración y vocal de la Comisión de Ecología. En la secretaria de desarrollo social, fui subdelegado en la delegación de Sinaloa del 1 de Marzo al 15 de Febrero del 2003 y posteriormente ascendí a delegado de la misma secretaría, cargo que desarrolle del 16 de Febrero de 2003 al 31 de Marzo del 2010. Posteriormente en  el ayuntamiento del municipio de Ahome, fungí como presidente municipal en el periodo 2011 - 2013. Actualmente me dedico a la actividad agropecuaria como productor agrícola.\r\n","trayectoria":"En mi trayectoria política y participación social, comencé con actividades de propaganda partidista como: voceo, repartición de publicidad, pintado de bardas entre otras. Ingrese al Partido Acción Nacional el 14 de Septiembre de 1980 y fui vocal del comité juvenil en 1981, también participe en diversos encuentros nacionales juveniles. Fui representante general del PAN en diversas elecciones tanto federales como locales. Coordinador de campaña en la zona norte del estado de Sinaloa en 1992. También candidato y diputado local suplente en 1993. Capacitador y coordinador estatal en la zona norte del estado de Sinaloa. Fui secretario de capacitación en el comité PAN Ahome en 1995 y coordinador de campaña.  Fui coordinador de regidores panistas del cabildo ahomense, consejero estatal del PAN en 1996 y diputado local en 1998.  Secretario de acción gubernamental del comité PAN Ahome en 2 ocasiones en los periodos 1997- 2000 y 2000 - 2003 e integrante del Comité PAN Sinaloa los años 1999-2002 y 2009-2012. Fungí como pre candidato a la presidencia municipal de Ahome 2001 y en el periodo 2002- 2004 fui de nuevo regidor del ayuntamiento de Ahome. También ejercí la vice-coordinación del grupo parlamentario del PAN en el congreso del estado de Sinaloa en 1998-2001.  Consejero nacional del PAN en periodo 2004-2007 y 2007-2010. Fui candidato a presidente municipal en el municipio de Ahome en el año 2010 y presidente municipal periodo 2011-2013. Por ultimo me encuentro siendo candidato a diputado federal por el distrito 02 en el municipio de Ahome. \r\n\r\nEn otras actividades en relevancia a la participación social fungí como miembro de la Cámara Nacional del Pequeño Comercio, también fui miembro del Consejo de Ecologistas del Valle del Fuerte A.C. y socio del Club de Leones.\r\n","templete":"Considero que la participación política, de cada uno de nosotros como ciudadanos, debe construir un mejor país, es de suma importancia, pues cada uno de nosotros debe de aportar con su granito de arena para hacer de nuestro México un mejor lugar para vivir. Sobre todo  cuando nuestro país, está viviendo una grave crisis política, social y económica que afecta gravemente a la mayoría de las familias mexicanas, sobre todo a los que menos tienen. Eso me motivo a tomar la decisión de mi participación política para llegar al Congreso de la Unión y llevar una voz que defienda las causas más sentidas de nuestra sociedad, la cual se siente agraviada derivado de los escándalos públicos y evidentes actos de corrupción, violencia, soberbia y abuso de autoridad.\r\n\r\nHoy los sectores más vulnerables de nuestra sociedad, no encuentran el apoyo, ni la solidaridad que el gobierno está obligado a brindarles, así como el modelo económico que tiene paralizada y estancada a nuestra economía. En ese sentido por ello es necesario que en la próxima legislatura lleguen diputados que realmente tomen decisiones pensando en el bienestar de la población y que no sean un cheque en blanco a disposición del ejecutivo federal. Porque soy un convencido de que en nuestro país, puede ser mejor y generar los satisfactores para que las familias puedan encontrar las oportunidades que reclaman para mejorar su calidad de vida. Por ello asumo mi compromiso de contribuir con mi talento, experiencia y sobre todo mi compromiso de tomar las mejores decisiones por encima de las componendas y los intereses de grupos ante poniendo ante todo el interés de la nación.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/ahome.conzenen?fref=ts"},{"red":"twitter","url":"https//twitter.com/ZenenX"}]},{"nombre":"Bernardino Antelo Esper","suplente":"Luis Alonso Pineda Apodaca","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"30","telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-974-1-25-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Del Carmen Romanillo Martinez","suplente":"Maria De Los Angeles Valenzuela BriceÑo","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Dolores  Huicho","suplente":"Liliana Dominguez Flores","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Carlos Diaz De Leon Valdez","suplente":"Armando Castellanos Guzman","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"62","telefono":null,"correo":"mochisinalo@gmail.com","casa_campana":"Gabriel Leyva     CP. 81200 SINALOA  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1599-1-25-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Empleado Federal en la Secretaría de Agricultura, ISSSTE, Secretaría de la Reforma Agraria, Secretaría de Gobernación, Presidencia de la República, Cámara de Diputados Federal, Secretaría de Economía y Gobierno del Estado de México.\r\nMaestro Universitario en las Facultades de Economía, Derecho y Ciencias Políticas de la UNAM.\r\nArticulista en los Periódicos: El Financiero, El Universal y el Nacional.\r\nConferencista en Medios electrónicos e impresos.\r\nConferencista en Organismos sociales, empresariales y culturales.\r\nEmpleado en organismos empresariales.\r\n","trayectoria":"Militante por tres décadas del PRI: Ideólogo y formador de cuadros.","templete":"Mi compromiso social, aportar mi conocimiento y mi responsabilidad por los de abajo para defenderlos de los de arriba."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Carlos-Díaz-de-León/410773132421180?fref=ts"}]},{"nombre":"Juan Antonio Zavala Parra","suplente":"Christian Eduardo VillaseÑor Montes","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":"50","telefono":null,"correo":"zavalaparra_2009@hotmail.com","casa_campana":"Gabriel Leyva Solano 168-A   Los Mochis CP. 81200 AHOME  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2008-1-25-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"ESTUDIOS SUPERIORES\r\nESCUELA NORMAL DE LOS MOCHIS: PROFESOR DE PRIMARIA.\r\nFECHA: 1979  a 1983.\r\n\r\nESCUELA NORMAL SUPERIOR  PORFIRIO PARRA Chihuahua, Chihuahua.  Lic. en Ciencias Sociales.\r\nFECHA: 1984 a 1989.\r\n2014: Diplomado en Seguridad Social del ISSSTE Primera Generación\r\n2015: Diplomado en Planeación Estratégica Plataforma SNTE\r\n\r\nEXPERIENCIA LABORAL:\r\nDIRECTOR: Esc. Prim. Emiliano Zapata, Ejido Ohuira.\r\nFECHA: Septiembre de  2000.\r\nMAESTRO DE PRIMARIA: Esc. Primaria  Agustina Ramírez, Col Romanillo Los Mochis, Ahome, Sinaloa.\r\nFECHA DE INGRESO A SEP: 16 de Noviembre de 1983.\r\nAños de servicio: 28 años.","trayectoria":"EXPERIENCIA EN POLITICA SINDICAL:\r\n1995-1997: Secretario General Delegacional D-I-69.\r\n1997-2000: Coordinador de Trabajos  y conflictos de Primaria del Comité Ejecutivo Seccional del SNTE Sección 27, y primer vocal del Comité estatal electoral. \r\n2000-2003: Coordinador de finanzas del Comité Ejecutivo  Seccional del SNTE Sección 27.\r\n2003-2007: Secretario de Organización de la Región Norte del Comité Ejecutivo Seccional del SNTE, Sección 27.\r\n2007- 2011: Presidente del Comité de Fiscalización, transparencia y rendición de cuentas. SNTE Sección 27.\r\n2011-2015: Colegiado de Comunicación, Prensa y Propaganda.\r\n\r\nFORMACIÓN Y EXPERIENCIA POLÍTICA PARTIDISTA:\r\nMiembro del Partido Revolucionario Institucional de  1980  al 2005.\r\nPerteneciente al Movimiento Juvenil Revolucionario.   \r\nSECRETARIO DE ORGANIZACION DEL COMITE MUNICIPAL DE AHOME, Puesto Interino.\r\nParticipación Activa en todos los Procesos electorales desde 1980 hasta 2005, (fundación del Partido Nueva Alianza).\r\nMIEMBRO FUNDADOR DEL PARTIDO NUEVA ALIANZA EN EL ESTADO DE SINALOA Y MUNICIPIO DE AHOME.\r\nFECHA: 2005.\r\n2005-2010: Presidente de la Junta Municipal del Municipio de Ahome, del Partido Nueva Alianza.\r\n2006-2011: Delegado por Sinaloa de la Junta Nacional del Partido Nueva Alianza.\r\n2006: Candidato a diputado federal por el segundo distrito electoral en el estado de Sinaloa.\r\n2009: Candidato a diputado federal por el segundo distrito electoral en el estado de Sinaloa.\r\n2010: Candidato a regidor en el municipio de ahome por la alianza pri-verde ecologista-nueva alianza.\r\n2011: Delegado de la comisión nacional de elecciones  internas de nueva alianza en Sinaloa.\r\n\r\n 2012: Enlace-coordinador del magisterio en la campaña del Lic. Rubén Félix Hays candidato a diputado federal segundo distrito.\r\n\r\n2015: Candidato a diputado general por el segundo distrito electoral en el estado de Sinaloa.\r\n","templete":"Porque deseo contribuir de manera más directa al cambio que nuestro país necesita, porque al igual que mucha gente estoy cansado de políticos que solo prometen y no cumplen, estoy convencido que una legislación inteligente y estratégica puede ser el camino más viable para lograr leyes que realmente impacten en el bienestar de cada ciudadano, que nos lleve a tener una vida digna, con mejores salarios, mejor educación, condiciones de mayor seguridad, más apoyos para la salud y el desarrollo integral de nuestros hijos.\r\n\r\nPorque deseo promover el despertar ciudadano, para motivar a todos a que salgan a votar.  \r\n\r\nVoy a comprometerme con cada comunidad a la que visite con no olvidarlos después del 7 de junio, durante mi campaña nos convertiremos en gestores de apoyos en asesorías legales, psicológicas, pedagógicas y de salud, así como en la medida de lo posible en materia de mejorar los servicios públicos, que nos soliciten los ciudadanos.\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/juan antonio zavala parra"},{"red":"twitter","url":"https//twitter.com/profzavalaparra"},{"red":"youtube","url":"youtube.com/profr. Zavala Parra"}]},{"nombre":"Antonio Menendez De Llano Bermudez","suplente":"Jesus Ernesto Tapia Castro","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":"46","telefono":null,"correo":"amenendezdell@hotmail.com","casa_campana":"Francisco I Madero 301   Centro CP. 81200 AHOME  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-229-1-25-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Estudié la educación básica, intermedia y universidad en mi ciudad, soy egresado de la Universidad Autónoma de Sinaloa, de la carrera de Licenciado En derecho tuve excelentes profesores, ahora mis amigos. \r\nJunto con el estudio siempre he trabajado, me gusta trabajar¡¡¡¡, desde los 10 años andaba en el centro de Los Mochis, boleaba zapatos, barría banquetas, limpiaba cristales, hacía mandados, sacudía muebles y atendía clientes, en las mueblerías del centro, farmacias, tiendas de telas, (farmacia principal, almacenes El Gallo, El Faro,) entre otras, he sido empresario pequeño y mediano, desde venta de hot dogs, zapaterías, taller mecánico...en mis negocios no tengo empleados, tengo amigos.\r\n","trayectoria":"Quiero y deseo tener la oportunidad de poder defender  a México como Diputado Federal, porque en ella entiendo la necesidad y derecho que tenemos los mexicanos a vivir como la ahora ignorada CONSTITUCIÓN ordena, que es con dignidad, bajo un franco estado de bienestar, con respeto a nuestros legítimos derechos, con un mandatario que haga por nosotros lo que le hemos encomendado, y en donde todos tengamos las mismas oportunidades, por lo que ratifico mi deseo de servir al pueblo desde las tribunas de La Cámara de Diputados.","templete":"En MORENA, se nos presenta una oportunidad única, que no se repetirá, tal vez en muchas décadas, que es la de formar parte de la creación de un nuevo partido político y no convertirlo en un partido más, sino en una plataforma para despertar consciencias, para defender de forma pacífica y democrática los derechos de todas y todos los que pisen tierra mexicana."},"social":[{"red":"facebook","url":"https://facebook.com/amenendezmx"}]},{"nombre":"Eder Jesus Valentin Lugo Medina","suplente":"Carlos Ivan Valdez Ochoa","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Evaristo Gamez Haro","suplente":"Jesus Ventura Garcia Valenzuela","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]