[{"nombre":"Viridiana Ruiz Carrera","suplente":"Gabriela Castro Castro","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Liliana Ivette Madrigal Mendez","suplente":"Tila Del Rosario Hernandez Javier","partidos":["PARTIDO REVOLUCIONARIO INSTITUCIONAL"],"coalicion":null,"sexo":false,"edad":"36","telefono":null,"correo":"lilianamadrigalmendez@hotmail.com","casa_campana":"AVENIDA UNIVERSIDAD 390-C   CASA BLANCA CP. 86060 CENTRO  TABASCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2425-1-27-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Derecho con Maestría en Administración Pública por la Universidad Juárez Autónoma de Tabasco.\r\nAsesor jurídico en las agencias correspondientes a delitos del fuero común y agencias especializadas en delitos sexuales, homicidios, robo de vehículos, delitos en flagrancia, violencia familiar y en el Centro de Atención a Menores Victimas e Incapaces de la Procuraduría General de Justicia hoy Fiscalía General del Estado de Tabasco.\r\nSub-Coordinadora de Enlace y Prospectiva de Desarrollo Político y Sub-Directora Administrativa en la Dirección de Participación Ciudadana del H. Ayuntamiento de Centro, Tabasco 2010-2012.","trayectoria":"Militante del Partido Revolucionario Institucional desde el año de 1997.\r\nIntegrante de la Federación de Estudiantes Revolucionarios de Tabasco, adherido al Frente Juvenil Revolucionario hoy Red Jóvenes por México del PRI.\r\nSub-Secretaria de Organización del Comité Directivo Estatal del PRI\r\nPresidenta del Comité Municipal del Organismo Nacional de Mujeres Priistas en el Municipio de Centro, Tabasco.\r\nComisionada integrante de la Comisión Estatal de Procesos Internos del PRI-Tabasco.\r\nSecretaria General del Comité Directivo Estatal del PRI-Tabasco.\r\nDiputada Local Suplente en la Sexagésima Legislatura al H. Congreso del Estado de Tabasco.\r\nDiputada Local propietaria por el principio de mayoría relativa en la Sexagésima Primera Legislatura.\r\nPresidenta de la Comisión Orgánica de Derechos Humanos del H. Congreso del Estado de Tabasco LXI Legislatura.\r\nSecretaria de la Comisión Orgánica de Seguridad Pública, Protección Civil y Procuración de Justicia del H. Congreso del Estado de Tabasco.\r\nVocales en las comisiones orgánicas de Asuntos Electorales, Infancia, Jóvenes, Recreación y Deportes, Trabajo y Previsión Social, Primera Inspectora de Hacienda y de Recursos Hidráulicos. \r\n","templete":"Producto de los valores inculcados por mi familia, mi formación profesional y la experiencia en el servicio público, he podido forjar un perfil sensible y humanista, solidario con las personas que menos tienen, con férrea voluntad de encabezar iniciativas y proyectos que puedan ser útiles para lograr cambios de fondo en Tabasco, que coadyuven a mejorar la calidad de vida de los ciudadanos, soy una defensora por convicción de los derechos humanos de las personas en especial de las mujeres y los niños, en los cuales se refleja el mayor grado de vulnerabilidad; soy una joven tabasqueña con la preparación suficiente y que aspira a contribuir a un mejor Tabasco, para que los jóvenes tengan las mejores oportunidades que permitan escribir una historia diferente. Aspiro a ser Diputada Federal, porque estoy comprometida con los habitantes de nuestro estado, a quienes estoy dispuesta a servir con toda mi capacidad y voluntad de servicio, respondiendo a sus quejas y solicitudes, mi compromiso es tanto con las mujeres, así como con los niños, con los jóvenes, con nuestra gente del campo, con las obreras y obreros, las amas de casa, las comunidades indígenas, con los tabasqueños y tabasqueñas que de sol a sol buscan aportar su granito de arena para el desarrollo de nuestro estado, que se mueven, que intentan una y otra vez seguir adelante en la lucha diaria por el sustento del hogar, mi compromiso es con los maestros y maestras, con la sociedad civil que se organiza para gestionar y expresar sus ideas, con los colegios de profesionistas que con todo su talento comparten sus propuestas del Tabasco que debemos construir; mi compromiso es con quien reclama con justicia ser atendido y ser escuchado, con las causas justas de Tabasco. Seré una Diputada Federal que atienda, que escuche y que regrese a las comunidades para trabajar intensamente, que gestione, que camine y abra puertas. Soy candidata porque quiero luchar por el futuro de nuestros hijos y el Tabasco que todos queremos."},"social":[{"red":"facebook","url":"https://facebook.com/DiputadaLilianaMadrigal?fref=ts"},{"red":"twitter","url":"https//twitter.com/LILIANAMADRIGAM"},{"red":"youtube","url":"youtube.com/channel/UCgpjCNWP1L_QZJzStLjWe4g"}]},{"nombre":"Ana Bertha Vidal Focil","suplente":"Maria Santa Garcia Salvador","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":false,"edad":"52","telefono":null,"correo":"berthafocil@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2226-1-27-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Economía División económica de ciencias económico Administrativas por la Universidad Juárez Autónoma de Tabasco, Maestra en Administración de la División Económica de Ciencias Económico Administrativas por la Universidad Juárez Autónoma de Tabasco, soy Doctorante en Economía en la Facultad de Ciencias Económicas y Empresariales de la Universidad Complutense de Madrid, España y  Diplomado en Formulación y Evaluación Financiera y Socioeconómica de Proyectos por la Universidad Juárez Autónoma de Tabasco. Perito en Criminalista de Campo (1988) y Jefe de Departamento de Relaciones Públicas y Comunicación Social  de la Procuraduría General de Justicia del Estado de Tabasco, (1992). Directora de la Coordinación de Evaluación Interna a Independencias de Gobierno en la Secretaría de Gobierno de Tabasco (1997). Directora de Enlace Institucional en el Comité de Planeación para el Desarrollo de Tabasco (1999). ","trayectoria":"Actualmente Presidenta Mujeres Economistas Revolucionarias del Estado de Tabasco. Presidenta de la Agrupación Política José María Pino Suárez (2002) y Presidenta del Colegio de Economistas del Estado de Tabasco (2007-2009). Diputada Local por el Distrito IX en la LXI Legislatura del Congreso del Estado de Tabasco. Presidenta de la Comisión Orgánica de Hacienda y Presupuesto. Vocera en las Comisiones de: Equidad y Género, Comisión de Infancia, Jóvenes, recreación y Deporte, Comisión de Participación Ciudadana, Primera Inspectora de Hacienda, Fomento y Desarrollo Industrial, Económico, Artesanal, Comercial y Turístico, Desarrollo Urbano, Vivienda y Obras Públicas, Atención a grupos vulnerables, personas con características Especiales y Adultos en plenitud, Asuntos de la Frontera Sur, Gobernación y Puntos Constitucionales, Seguridad Pública, Protección civil y Procuración de Justicia y Educación, Cultura y Servicios de Educativos.","templete":"Como Diputada Federal, mis propuestas son Visitar continuamente el distrito 4 para conocer las necesidades de la población, vigilaré que las obras públicas se lleven a cabo buscando mayores recursos para las comunidades y el bienestar de sus habitantes, legislaré para que la mujer tenga mayor participación política en la gestión pública, y que la paridad de género se consolide, revertiré los efectos de la reforma energética, modificar la reforma fiscal para resarcir el daño en la economía de las familias, revisar la reforma educativa para solucionar aquello que no está funcionando, eficientar el gasto público para evitar los recortes presupuestales, legislaré en favor de la generación de empleo apoyando actividades como el turismo y las agroindustrias, erradicaré la violencia de género, los feminicidios, la explotación de la prostitución ajena y la trata de personas y buscaré que cada mexicano tenga un empleo fijo, que garantice su seguridad y la remuneración digna para los trabajadores.  "},"social":[{"red":"facebook","url":"https://facebook.com/MaestraAnaBerthaVidal"},{"red":"twitter","url":"https//twitter.com/Mtra_AnaBertha"}]},{"nombre":"Esther Alicia Dagdug LÜtzow","suplente":"Manuela Sanchez Carrillo","partidos":["PARTIDO VERDE ECOLOGISTA DE MÉXICO"],"coalicion":null,"sexo":false,"edad":"54","telefono":null,"correo":"maitedagdug@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-403-1-27-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Esther Alicia Dagdug Lutzow, es Licenciada en Economía por el Instituto Tecnológico Autónomo de México (ITAM), ha recibido diversos talleres y seminarios de liderazgo y desarrollo organizacional, Diplomados en políticas públicas, técnica legislativa, evaluación de proyectos, y otros; se ha desempeñado como Secretaria Técnica de la Dirección de Planeación Educativa de la Secretaría de Educación, Cultura y Recreación del Estado de Tabasco  (SECUR); Coordinadora de Seguimiento de Quejas y Recomendaciones de la Comisión Estatal de Derechos Humanos; Oficial Mayor del H. Congreso del Estado de Tabasco; Directora de Desarrollo Regional de Comité para la Planeación y Desarrollo del Estado de Tabasco (COPLADET),  Directora de Planeación y Evaluación de la Secretaría de Comunicaciones y Transportes del Estado de Tabasco, (SECOT).","trayectoria":"De enero de 2013 a la fecha  diputada plurinominal en la LXI Legislatura al Congreso del Estado de Tabasco; el año 2007 al 2009  diputada plurinominal durante la LIX Legislatura al Honorable Congreso del Estado de Tabasco;  Senadora Suplente de la República; Consejera Política Municipal, Estatal y Nacional del Partido Revolucionario Institucional, instituto político en el que militó por casi 30 años;  Delegada y Presidenta de diversos organismos de ese partido como el OMPRI y la Fundación Colosio, A.C. Filial Tabasco.","templete":"De enero de 2013 a la fecha  diputada plurinominal en la LXI Legislatura al Congreso del Estado de Tabasco; el año 2007 al 2009  diputada plurinominal durante la LIX Legislatura al Honorable Congreso del Estado de Tabasco;  Senadora Suplente de la República; Consejera Política Municipal, Estatal y Nacional del Partido Revolucionario Institucional, instituto político en el que militó por casi 30 años;  Delegada y Presidenta de diversos organismos de ese partido como el OMPRI y la Fundación Colosio, A.C. Filial Tabasco."},"social":[{"red":"facebook","url":"https://facebook.com/esther.lutzow"},{"red":"twitter","url":"https//twitter.com/maitedagdug"}]},{"nombre":"Hector Leonardo Perez Lopez","suplente":"Javier Ricardo Abreu Vera","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"47","telefono":null,"correo":"hectorperez3@hotmail.com","casa_campana":"Francisco Javier Mina 1108   Reforma    TABASCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2114-1-27-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy empresario en el ramo del transporte federal, incursionando en el periodismo con una revista política y de análisis.","trayectoria":"Colaboré en el apoyo de la campaña del candidato de los entonces candidatos Adán Augusto López a la Presidencia Municipal y Rosalinda López Hernández para Diputada Federal por el PRD en el estado de Tabasco.\r\nCoordinador de la promoción del voto de campaña del Dr. Fernando Enrique Mayans Canabal, candidato a la presidencia municipal de Centro en el estado de Tabasco.\r\nParticipé en la organización de Gestión durante la inundación del 2007 en el Comité Ejecutivo Municipal (CEM) del PRD en Tabasco, durante la coordinación de Gerardo Gaudiano Rovirosa.\r\nSubcordinador de la campaña del Dr. Fernando Enrique Mayans Canabal, candidato a la presidencia municipal de Centro en el estado de Tabasco -Campaña Estatal-.\r\nCoordinador de la campaña política del Dr. Fernando Enrique Mayans Canabal candidato electo al Senado de la república.\r\nSecretario de Organizaciones y Movimientos Sociales de Movimiento Ciudadano.\r\nCoordinador del Distrito IV Federal de Movimiento Ciudadano.\r\n","templete":"Como ciudadano he visto las necesidades que han tenido la parte más marginada y la alta tasa de desempleo, la falta de oportunidades que han tenido los jóvenes, la desigualdad a las mujeres , por lo que en el Instituto Movimiento Ciudadano nos da la oportunidad de participar como candidato ciudadano independiente para que personas como yo estamos preocupados por todas estas carencias y la inseguridad que se ha desatado en nuestro estado, de igual manera me motiva a ser candidato a la diputación federal para meter una propuesta legislativa derivada a las necesidades de nuestro estado y nuestro país, que los recursos se apliquen donde se deben de aplicar, quiero que mi estado vuelva a creer en sus representantes y que mejor que cumpliendo lo que yo propongo."},"social":[{"red":"facebook","url":"https://facebook.com/hector.l.perezlopez?fref=ts"}]},{"nombre":"Soraida Garcia Martinez","suplente":"Yazmin Asalia Ramon Castellanos","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Eduardo Beltran Hernandez","suplente":"Francisco Antonio Ortiz Avalos","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Oscar Garrido Cardenas","suplente":"Marco Antonio De La Cruz Hernandez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ricardo De La PeÑa Marshall","suplente":"Enrique Galicia Lopez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]