[{"nombre":"Sergio Emilio Gomez Olivier","suplente":"Francisco Javier Medina Mendoza","partidos":["pan"],"sexo":true,"edad":"59","telefono":null,"correo":"sergiogomezolivier@hotmail.com","casa_campana":"Reforma Sur 20   centro CP. 75700 TEHUACAN  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1378-1-21-15_0.jpg\u0026s=Hombre","mentiras":{"laborales":"ACTIVIDAD: Empresario ferretero, acerero y constructor en Tehuacán. Presidente del Club de los Animalitos A.C. En Tehuacán.\r\n\r\nDATOS GENERALES: Ciudadano originario de Tehuacán, Puebla, México. Casado de 59 años de edad. Actualmente radica en Tehuacán. Buzo certificado en aguas abiertas, Piloto en aviación privada, Alpinista profesional, Ex-corredor profesional de motocross; varias veces campeón nacional. Ambientalista por vocación y amante de la naturaleza en el cuidado de la flora y la fauna. Arqueólogo aficionado, promotor de la cultura Popoloca.\r\n\r\nIDIOMAS: Inglés y Español.\r\n\r\nOTRAS ACTIVIDADES: Cronista honorario de Tehuacán y su región con más de 20 reportajes de promoción del turismo regional, Arqueología, lugares emblemáticos y flora y fauna de la región.\r\n\r\nComo alpinista escalo 35 veces el Pico de Orizaba; el volcán mas alto de México. En enero del 2002 alcanzó la cima de la Aconcagua en Argentina, en Septiembre del 2002 conquisto la cima del monte Elbruz en Rusia y en octubre del mismo año llego a la cima del Kilimanjaro en Tanzania, África. Al igual que realizo prácticas de buceo en las Islas de Galápagos en la costa de ECUADOR.\r\n\r\nFORMACIÓN ACADÉMICA:\r\nMédico Cirujano. Universidad Autónoma Metropolitana, Unidad Xochimilco, México D.F.\r\nLicenciado en Administración de Empresas. Instituto Tecnológico de Tehuacán, Pué.\r\nDiplomado en Ventas y Mercadotecnia. Instituto Tecnológico Autónomo de México. México D.F.","trayectoria":"CARGOS PÚBLICOS Y POLÍTICOS:\r\n\r\nPresidente del Comité Directivo Municipal del Partido Acción Nacional. Tehuacán, Pue.\r\n\r\nCoordinador Regional de las campañas para Presidente de la República: Vicente Fox Quesada, Felipe de Jesús Calderón Hinojosa.\r\nCoordinador Regional de las campañas para Gobernador del Estado de Puebla: Rafael Moreno Valle Rosas.\r\n\r\nDiputado Electo por: Principio de Mayoría Relativa.\r\n\r\nGrupo Legislativo: PAN.\r\n\r\nCOMISIONES Y COMITÉS A LAS QUE PERTENECE:\r\n\r\nPresidente - Comisión de Turismo,\r\nSecretario - Comisión de Medio Ambiente,\r\nVocal - Comisión de Grupos Vulnerables,\r\nVocal - Comisión de Cultura,\r\nVocal - Comisión de Asuntos Indígenas,\r\nVocal - Comisión de Vivienda,\r\nVocal - Comité de Innovación y Tecnología.\r\n\r\nDISTRITOS QUE REPRESENTA : 24.\r\nCabecera Distrital: Tehuacán Norte.\r\nMUNICIPIOS DEL DISTRITO:\r\nChapulco, Nicolás Bravo, Santiago Miahuatlán, Tehuacán Norte, Tepanco de López, Tlacotepec de Benito Juárez y Xochitlán Todos Santos.","templete":"Porque me siento profundamente orgulloso de mis raíces, de mi región y sus tradiciones, quiero preservar su cultura por medio de leyes que impulsen el empleo y la unión familiar.\r\nSoy amante de la naturaleza, creo que protegiendo nuestra región podemos hacer de Tehuacán un lugar de oportunidades.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Sergio-Gómez-Olivier/243144932477331?fref=ts"},{"red":"twitter","url":"https://twitter.com/sergiogomezoliv"}]},{"nombre":"Geraldine Gonzalez Cervantes","suplente":"Rosalia Leyva Matias","partidos":["pri","pvem"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jacobo Aguilar Sanchez","suplente":"Marco Aurelio Ramirez Hernandez","partidos":["prd"],"sexo":true,"edad":"36","telefono":null,"correo":null,"casa_campana":"2 PONIENTE 408   ZARAGOZA CP. 75700 TEHUACAN  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1866-1-21-15_0.jpg\u0026s=Hombre","mentiras":{"laborales":"EMPRESAS AGROPECUARIAS.\r\nEMPRESAS AVÍCOLAS.\r\nEMPRESAS RECICLADORAS ECOLÓGICAS.","trayectoria":"SUBCOORDINADOR DISTRITAL EN TEHUACAN FRENTE JUVENIL.\r\nCOORDINADOR DISTRITAL EN TEHUACAN FRENTE JUVENIL REVOLUCIONARIO (PRI).\r\nCOORDINADOR DISTRITO XV ELECTORAL FEDERAL EN TEHUACAN FRENTE JUVENIL (PRI).\r\nCOLABORADOR DEL GRUPO PARLAMENTARIO DEL PRI CAMARA DE DIPUTADOS LVII LEGISLATURA DEL CONGRESO DE LA UNIÓN.\r\nCOORDINADOR DE PROMOCIÓN AL VOTO EN EL MUNICIPIO DE TEHUACAN CANDIDATO A LA GOBERNATURA DEL ESTADO POR EL PRI.\r\nSECRETARIO DE LA COMISIÓN DE PROCESOS INTERNOS PARA LA ELECCION CANDIDATO A LA PRESIDENCIA MUNICIPAL DE TEHUACAN.\r\nSECRETARIO DE LA COORDINACION EJECUTIVA DEL COMITE MUNICIPAL EN TEHUACAN C.N.O.P.\r\nCONSEJERO POLÍTICO ESTATAL CDE PRI.\r\nCANDIDATO A DIPUTADO PLURINOMINAL ELECCION FEDERAL CUARTA CIRCUNSCRIPCIÓN.\r\nCANDIDATO A DIPUTADO LOCAL SUPLENTE POR EL PRI DISTRITO TEHUACAN NORTE XXIV ELECCIÓN LOCAL.\r\nPRESIDENTE DEL COMITE MUNICIPAL DEL PRI DE TEHUACAN.\r\n","templete":"PORQUE BUSCO UN MEJOR FUTURO PARA NUESTRO PAÍS.\r\nMI VISIÓN POLÍTICA ES MUY CLARA EL GOBIERNO EXISTE Y ESTA PARA SERVIR, PARA TOMAR BUENAS DECISIONES PARA EL PUEBLO POR MUY DIFÍCILES QUE ESTAS SEAN LAS REFORMAS ESTRUCTURALES DEBEN TENER UN BENEFICIO COLECTIVO AUNQUE ALGUNOS NO CREEN EN NUESTRO MÉXICO."},"social":[]},{"nombre":"Arturo Castuera Martinez","suplente":"Ruben Huerta Trujillo","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Irma Guadalupe Gonzalez Beristain","suplente":"Marisol Ramos Laureano","partidos":["movimiento ciudadano"],"sexo":false,"edad":"63","telefono":null,"correo":"Iggb@outlook.es","casa_campana":"Prolongación de la 16 poniente 1 ote SN   Dr. Miguel Romero Sánchez  TEHUACAN  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1456-1-21-15_0.jpg\u0026s=Mujer","mentiras":{"laborales":"-Dependencias Públicas.\r\n-Jardín de niños 7 años.\r\n-Secretaria Finanzas 26 años.\r\n-Juzgado 2do. de lo Civil 1 año 6 meses.\r\n","trayectoria":"-30 años en el PRI (Secretaria Acción Femenil).\r\n-Consejera honorario del Coplademun Consejo Municipal.\r\n-Asociación civil la unión de amas de casa 17 de febrero A.C.\r\n-Candidata a Diputada Federal Movimiento Ciudadano.\r\n","templete":"-Para beneficiar a las colonias, escriturar sus propiedades.\r\n-Volver a formar los consejos municipales del Coplademun.\r\n-Aplicar los recursos debidamente del programa Habitad.\r\n-Apoyar a la Ciencia y Tecnología de los Jóvenes.\r\n-No privatizar el agua.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Irma-Guadalupe-Beristaín/876065719123073?fref=ts"},{"red":"twitter","url":"https://twitter.com/IrmaBeristain"}]},{"nombre":"Luis Cobo Velasco","suplente":"Ruben Julian Rodriguez","partidos":["nueva alianza"],"sexo":true,"edad":"29","telefono":null,"correo":"contacto@guichocobo.com","casa_campana":"1 SUR 430-A   CENTRO CP. 75700   PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-532-1-21-15_0.JPG\u0026s=Hombre","mentiras":{"laborales":"Luis, mejor conocido como Güicho Cobo es un joven empresario tehuacanero. \r\nJunto con su esposa Sandra, es padre del pequeño Iñigo de dos años de edad. \r\nEn su carrera empresarial ha tenido la visión para emprender un gran número de empresas exitosas. \r\n\r\n \r\n","trayectoria":"No todo es vida empresarial para Güicho, además de su compromiso con organizaciones sin fines de lucro como la Cruz Roja Mexicana, Güicho es líder de una iniciativa llamada Emprende Distrito 15 y en este momento es candidato por Nueva Alianza a la diputación federal por el Distrito XV. \r\n","templete":"Porque no podemos estar ajenos a la vida política de nuestro país y mucho menos dejar las decisiones en manos de personas sin capacidad ni preparación."},"social":[{"red":"facebook","url":"https://facebook.com/guichocobo"},{"red":"twitter","url":"https://twitter.com/guicho_cobo"}]},{"nombre":"Jose De Jesus Romero Silva","suplente":"Gerardo Rafael Garci Crespo De La Fuente","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Irene Esperanza Trujillo Gutierrez","suplente":"Leydy Belen Vazquez Juarez","partidos":["partido humanista"],"sexo":false,"edad":"34","telefono":null,"correo":"irene.diputada15@gmail.com","casa_campana":"3 poniente 416   centro CP. 91700 TEHUACAN  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2628-1-21-15_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy licenciada en comercio exterior, egresada de la Universidad Mesoamericana en el 2004.\r\n\r\nA lo largo de mi desarrollo profesional y laboral me he desempeñando en diversos temas, entre ellos el sector educativo, desempeñándome como docente en lengua extranjera en el colegio Froebel de Tehuacán.\r\n\r\nEn el servicio público colaboré en la Secretaría de Cultura en el área de relaciones públicas y procuración de fondos, a su vez en el área cultural colaboré en la realización del FIP (Festival Internacional de Puebla), para difundir nuestra cultura y tradiciones y atraer al turismo.\r\n\r\nColaboré en la Secretaría de desarrollo administrativo, evaluación y control de la administración pública, en la secretaría particular en donde aprendí a evaluar la calidad y buen funcionamiento de las dependencias de gobierno y entidades educativas en el Estado de Puebla.\r\n\r\nEn la iniciativa privada laboré como asesora en relaciones públicas en Grupo Báltico Industrial en donde generamos proyectos de desarrollo económico para nuestro país.\r\n\r\nEn la Secretaría de Desarrollo social me desempeñe como responsable de los centros comunitarios de aprendizaje del Estado de Puebla acercando a comunidades rurales tecnología y comunicación para reducir el rezago educativo.\r\n\r\nEn el ramo empresarial fui directora de la Cámara Nacional de la Industria y la Transformación en la delegación Tehuacán, en donde realizaba gestiones y vinculación en los tres niveles de gobierno, así como proporcionando asesorías y capacitación especializada, para generar desarrollo económico en la industria y empresa de Tehuacán.  \r\n","trayectoria":"En mi participación social, he buscado integrarme a actividades tendientes a apoyar sectores vulnerables, en este sentido he apoyado a la realización de centros de rehabilitación juveniles ya que para mí es importante que toda persona se reintegre y sea productivo en la sociedad, principalmente la juventud de nuestro distrito, que merece mejores oportunidades.\r\n\r\nMi actividad laboral me ha permitido involucrarme con las necesidades de la infancia de nuestro distritro Tehuacán, Tepanco, Miahuatlán y Tlacotepec en donde también he gestionado de manera personal apoyos para reducir las deficiencias educativas y mejorar las condiciones de los niños.\r\n\r\nEn cuanto al desarrollo cultural he buscado gestionar apoyos para el desarrollo de eventos que promuevan la imagen de Tehuacán y atraigan turismo a nuestra zona para mejorar los ingresos.\r\n\r\nhe participado en actividades relativas al desarrollo humano y las relaciones humanas para generar el bienestar de nuestra sociedad fomentando los valores desde la familia, como base para hacer una mejor sociedad.\r\n\r\nEn educación hemos implementado programas de lectura y escuela para padres con la finalidad de evitar la deserción escolar y mejorar la educación entre padres e hijos.\r\n","templete":"Creo firmemente que la política de nuestro país debe construirse a través de los ciudadanos, que el servidor público debe servir con un enfoque humano tomando en cuenta las necesidades reales de la gente para generar mejores políticas públicas. \r\n\r\nDecidí participar como candidata del Partido Humanista porque creo en su plataforma política, porque debemos dignificar a los ciudadanos con apego total al respeto de los derechos humanos, debemos acabar con las prácticas de viejos políticos que lesionan los intereses de los ciudadanos y con los intereses partidarios, generando a través de los ciudadanos una cultura de honestidad y legalidad que incluya a los tres niveles de gobierno para dar mejores resultados en las gestiones.\r\n\r\nEn el Partido Humanista he encontrado el espacio de participación donde se conjuntan las ideas de los ciudadanos en congruencia con mis ideales y es a partir de éste que aspiro a ser diputada federal por el distrito 15 con cabecera en Tehuacán y que también comprende los municipios de Tepanco, Miahuatlán y Tlacotepec. \r\n\r\nHe recorrido mi distrito conociendo las necesidades de sus ciudadanos y en todos ellos me he encontrado con un descontento hacia la clase gobernante y con quienes los representan en el congreso, es el momento de hacer ese cambio que queremos los mexicanos, de elegir a los diputados que nos merecemos. \r\n\r\nSoy candidata porque creo en la gente, porque creo en el cambio y sé que lo merecemos, es el momento de empoderar al ciudadano y que ejerza su voto de manera informada y razonada, no debemos dejar en manos de partidos desinteresados en el pueblo y de candidatos con sueños personales que decidan por nosotros y nuestro futuro\r\n\r\nSoy Irene Esperanza Trujillo Gutiérrez una ciudadana como tú, preocupada y ocupada en resolver los problemas que aquejan a nuestros queridos municipios, te invito a conocer nuestras propuestas, hoy soy tu candidata, permíteme este 7 de junio ser tu diputada.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/irene.trujillo.1023?fref=ts"}]},{"nombre":"David Cid Huerta","suplente":"Trinidad Marcelino Perez Rodriguez","partidos":["encuentro social "],"sexo":true,"edad":"45","telefono":null,"correo":"pes_tehuacan@hotmail.com","casa_campana":"3 Oriente frente al Mercado 16 de Marzo, Plaza Nueva España 306  Int. J Centro CP. 75700 TEHUACAN  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1681-1-21-15_0.jpg\u0026s=Hombre","mentiras":{"laborales":"EXPERIENCIA LABORAL:\r\nVICEPRESIDENTE Desarrolladora de los Pueblos y Comunidades de los Volcanes A.C.  2008 2011 como Apoderado Legal 2015.\r\nSUBDIRECTOR ADMINISTRATIVO ISSSTE TEHUACÁN, 06 2008  09 2008.\r\nSUBDIRECTOR ADMINISTRATIVO ISSSTE TEZIUTLÁN, 02 2008  06 2008.\r\nASESOR EN ASISTENCIA TÉCNICA AL CONTRIBUYENTE SECRETARIA DE FINANZAS Y ADMINISTRACIÓN DEL GOBIERNO DEL ESTADO DE PUEBLA,  de Ago 2004 a Mar 2005.\r\nJEFE DE LA OFICINA DE RECAUDACIÓN DE LA SECRETARIA DE FINANZAS Y DESARROLLO SOCIAL DEL GOBIERNO DEL ESTADO DE PUEBLA,  Ago 2002 a Ago 2004.\r\nDIRECTOR GENERAL DE AUDITORIA, FISCALIZACIÓN Y PLANEACIÓN DEL AYUNTAMIENTO DE TEHUACÁN,  Feb  2002 a Ago  2002.\r\nCOORDINADOR DE PRODUCCIÓN NACIONAL CORPORACIÓN INDUSTRIAL DE LA MODA INTERNACIONAL S.A. DE C.V.,  Jun 1999 a  Ago 2001.\r\nJEFE ADMINISTRATIVO Y JEFE DE ÁREA DE RE ABASTECIMIENTO COMERCIAL, ADMINISTRACIÓN DE INVENTARIOS Y CAMBIOS DE PRECIOS. TIENDAS CHEDRAUI S.A. DE C.V. EN TEHUACÁN, Sep 1997 Oct  1999.\r\nPROMOTOR  REGIONAL INDUSTRIAS VINÍCOLAS PEDRO DOMECQ S.A. DE C.V.,  05 1994   05 1996.\r\nJEFE ADMINISTRATIVO SERVICIO PAN AMERICANO DE PROTECCIÓN S.A. DE C.V. SERPAPROSA, 03 1992  05  1994.                                                          \r\nCURSOS, DIPLOMADOS Y ESPECIALIDADES.\r\nTECNOLOGÍAS DE PRODUCCIÓN E INNOVACIÓN TECNOLÓGICA DEL CAMPO MEXICANO.\r\nLA GENERACIÓN DE EMPLEOS REMUNERADOS EN EL MEDIO RURAL, UN FACTOR PARA LA REDUCCIÓN DE LA DELINCUENCIA.  \r\nCURSO DE RIEGO TECNIFICADO.\r\nCULTIVOS HIDROPÓNICOS\r\nLA FEMINIZACIÓN DEL CAMPO, MITOS Y REALIDADES.\r\n DESARROLLO EMPRESARIAL Y ALTA DIRECCIÓN.\r\nTALLER PARA LA REVISIÓN Y CONSULTA DE JUICIOS CIVILES Y RECURSOS ADMINISTRATIVOS.\r\nJUICIOS CONTENCIOSO ADMINISTRATIVO Y RECURSOS ADMINISTRATIVOS.\r\nREFORMAS FISCALES, 2004, 2005,2006 ETC.\r\nCURSO TALLER DE RÉGIMEN DE PEQUEÑOS CONTRIBUYENTE E INTERMEDIOS. \r\nLEY ORGÁNICA PARA LA ADMINISTRACIÓN PUBLICA DEL ESTADO.\r\nDOCENCIA,\r\nCONTABILIDAD, ADMINISTRACIÓN, COSTOS Y MATEMÁTICAS FINANCIERAS, UVP Y CONALEP UNIT.","trayectoria":"TRAYECTORIA POLÍTICA:\r\nCOORDINADOR DE CAMPAÑA EN RELACIONES PÚBLICAS Y RESPONSABLE DE LOS GASTOS DE COMPROBACIÓN DE LA CAMPAÑA DE ÁLVARO ASUNCIÓN ALATRISTE HIDALGO A LA PRESIDENCIA MUNICIPAL DE TEHUACÁN, PUEBLA  PRI 2001.\r\nCANDIDATO A DIPUTADO FEDERAL EN EL DISTRITO 16 AJALPAN POR EL PARTIDO ACCIÓN NACIONAL PAN 2012.\r\nCANDIDATO A DIPUTADO FEDERAL EN EL DISTRITO 15 TEHUACAN POR EL PARTIDO ENCUENTRO SOCIAL PES 2015.\r\nPARTICIPACIÓN SOCIAL:\r\nLA  OSC DESARROLLADORA DE LOS PUEBLOS Y COMUNIDADES DE LOS VOLCANES A.C. DEPUVAC  SOY FUNDADOR Y MI PADRE EL PRESIDENTE DE ESTA ASOCIACIÓN CIVIL NO LUCRATIVA.\r\nGestionamos ante las instancias correspondientes Recursos dirigidos al Desarrollo Económico y Combate a la Pobreza, mediante la Elaboración y Formulación de Proyectos Agropecuarios y Agroindustriales.\r\nAsesoría, Gestión y Constitución de Grupos de Sociedades Cooperativas de R.L. de C.V.\r\nGestionamos ante las Secretarías la constitución y alta en las Secretaria Relaciones Exteriores SRE,  Sistema de Administración Tributaria SAT, Secretaria de Hacienda Y Crédito Público SHCP.\r\nEn la SECRETARIA DE DESARROLLO SOCIAL SEDESOL, Elaboración y Gestión de proyectos del Programa de VIVIENDA RURAL en coordinación con la FONAHPO, Fondo Nacional de Habitaciones Populares, con material para ampliación y mejoramiento de sus Viviendas en diferentes localidades de los Municipios de Vicente Guerrero, Zoquitlán, Ajalpan, San Gabriel Chilac, Francisco Z Mena, Santa Rita Tlahuapan, Xicotepec de Juárez, San Sebastián Tlacotepec de Porfirio Díaz.\r\nACCIONES, del Programa TU CASA programa para mejorar los espacios familiares.\r\nElaboración, Gestión y Operación de Proyectos del Programa de Empleo Temporal, PET en diferentes municipios del estado de Puebla Sierra Norte  Sierra Negra, Zonas Urbanas.\r\nEstufas Ecológicas del Programa Micro Regiones de la Sedesol en la Sierra Negra.\r\nFestivales de Niños en la Sierra Negra regalando Juguetes.\r\nCobijas en la sierra Negra en zonas Frías, etc.","templete":"Porque los Ciudadanos debemos de hacer las cosas que los Políticos no han querido hacer, los Ciudadanos somos más en número que cualquier Partido Político, los Ciudadanos somos los que deberíamos de tener la Voz en el Congreso y No tenemos Voz; por eso quiero ser la Voz ante el Congreso, y representar a los Ciudadanos que votaran por mi y si llego a ser Diputado llevaré la Voz de los Ciudadanos, por eso decidí ser Candidato de Encuentro Social, porque este partido es un partido de Centro, toma lo mejor de la Derecha y lo Mejor de la Izquierda para ser un partido de Centro; de Ciudadanos.\r\n\r\nLEGISLAR:  Propondré una nueva manera de ver y hacer política, partiendo de Valores Firmes y Principios Claros, basado en la Conciencia Social, teniendo la opinión de los Ciudadanos de acuerdo a la Agenda Legislativa para que Ustedes los Ciudadanos decidan que se Aprueba y que No, haciendo asambleas de consulta ciudadana, con los principales LIDERES que representan a Nuestra Sociedad, todas las clases trabajadoras Empleados, Empresarios, Comerciantes, Transportistas, Amas de Casa, Comercio Formal e Informal, Estudiantes, Campesinos, Artistas, Deportistas, Profesionistas, PosGraduados, Docentes, Jóvenes, Mujeres, todos los Oficios,  inclusive los Niños para que aprendan de nosotros los Adultos, etc., para hacer un consenso de propuestas claras y defender el rumbo que conviene a los Ciudadanos \r\n\r\nGESTIONAR: Tehuacán requiere ser tratada como la 2da. Ciudad en Importancia del Estado, datos del INEGI 2012 nos reflejan que al año hay 6513 nacimientos a 10 años vamos a ser en promedio 65,000  más que requieren de Servicios Básicos e Indispensables, como son, Agua, Alimento, Luz, Vivienda, Educación, Salud, Seguridad, Economía, etc, en Tehuacán una Central de Abastos, una Central Camionera, Hospital con Especialidades, Planta Tratadora de Aguas Residuales, Planta Tratadora de Residuos Sólidos, etc."},"social":[{"red":"facebook","url":"https://facebook.com/DavidCidHuerta?fref=ts"},{"red":"youtube","url":"youtube.com/EncuentroSocialPPN"}]},{"nombre":"Jesus Amador Hernandez Barbosa","suplente":"Efrain Rodriguez Rodriguez","partidos":["independiente"],"sexo":true,"edad":"57","telefono":null,"correo":"candidato.jesusamador@hotmail.com","casa_campana":"uno norte 1214  Int. local 11 Francisco Sarabia CP. 75730 TEHUACAN  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-15-3-21-15_0.jpg\u0026s=Hombre","mentiras":{"laborales":"NACÍ EN TEHUACÁN, PUEBLA. EN EL AÑO 1957. INICIÉ MI EDUCACIÓN PRIMARIA EN EL CENTRO ESCOLAR PRESIDENTE VENUSTIANO CARRANZA, CONTINUANDO EN EL GARSIDE SCHOOL EN EL D.F. CURSE MI EDUCACIÓN MEDIA EN EL INSTITUTO MÉXICO EN EL D.F., CONCLUYENDO EN EL CUM, ESPECIALIZÁNDOME EN DISCIPLINAS SOCIALES. INGRESE A LA UNAM PARA ESTUDIAR LA CARRERA DE ABOGADO GRADUÁNDOME EN LA GENERACIÓN 1979-1983. CURSANDO POSTERIORMENTE ESTUDIOS DE ADMINISTRACIÓN DE ESTUDIOS SUPERIORES EN LA DIRECCIÓN DE ESTUDIOS SUPERIORES DE LA UNAM. ","trayectoria":"Gestión social.","templete":"QUIERO AYUDAR A LA GENTE QUE MÁS LO NECESITA, CREO EN EL CAMBIO VERDADERO PARA EL DISTRITO XV DE PUEBLA."},"social":[{"red":"twitter","url":"https://twitter.com/hdez_chucho"}]}]