[{"nombre":"J. Apolinar Casillas Gutierrez Polo Casillas","suplente":"Jose Gustavo Botello Montes","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Isabel Llamas Macias","suplente":"Estela Hurtado Amescua","partidos":["pri","pvem"],"sexo":false,"edad":"26","telefono":null,"correo":"contacto@isa-llamas.mx","casa_campana":"Blvd. Bernardo Quintana 124  Int. 106 Carretas CP. 76050 QUERETARO  QUERETARO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"- Licenciada en Derecho por la Universidad Autónoma de Querétaro.\r\n- Participación como ponente en la Maestría en Alta Dirección de Gobierno y Políticas Públicas en la Fundación Colosio.","trayectoria":"- Integrante del Departamento de Atención Ciudadana del Gobierno Estatal.\r\n- Coordinadora Regional en Querétaro y El Marqués.\r\n- Consejera Nacional del Partido Revolucionario Institucional.\r\n- Integrante de Coordinación de Inclusión Laboral de Grupos Vulnerables en la Secretaría del Trabajo.\r\n- Actualmente continúa apoyando diversas causas sociales en beneficio de personas con capacidades diferentes.","templete":"Porque quiero escuchar y ser un canal de comunicación entre lo que está pasando en el Distrito y el Congreso Federal para que,  si hay necesidad de crear una nueva ley, la creemos, si hay necesidad de reformar una ley, la reformemos, si hay que gestionar algún recurso específico para una comunidad o localidad, lo gestionemos. Porque quiero servir y servir bien. Quiero aportar cambios reales en la sociedad y, lo más importante, quiero poder ver a los ciudadanos hacia los ojos y decirles que no les fallé y les cumplí."},"social":[{"red":"facebook","url":"https://facebook.com/IsabelLlamasQro"},{"red":"twitter","url":"https://twitter.com/IsabelLlamasQro"}]},{"nombre":"Maria Del Carmen Consolacion Gonzalez Loyola Perez","suplente":"Fabiola Gonzalez Loyola Perez","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":"carmenconsolacion_glp@outlook.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1787-1-22-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Mecanógrafa del Juzgado Cuarto Penal del Distrito Judicial de Querétaro, del Poder Judicial del Estado de Querétaro. (1983-1985).\r\nAsesora de la Sociedad Latinoaméricana de Abogados, Sociólogos y Filosófos Fray Bartolomé de las Casas A. C. (1985-1998).\r\nAsesora de la Sociedad Civil de Derechos Humanos Epigmenio González A.C  (1986-1998).\r\nAbogada Postulante (1990-1998).\r\nInvestigadora Jurídica adscrita a la Dirección de Investigación y Estadística Legislativa del Poder Legislativo del Estado de Querétaro (1998 a la fecha).","trayectoria":"Integrante del Primer Comité Directivo Estatal en Querétaro del Partido Mexicano de los Trabajadores (PMT).\r\nEn 1996 ingresé al Partido de la Revolución Democrática en donde he desempeñado diversas responsabilidades entre las que destaco, Consejera Estatal, Integrante del Comité Ejecutivo Estatal, Integrante de la Comisión Nacional de Garantías y Vigilancia, actualmente Vicepresidenta de la Mesa Directiva del Consejo Estatal.\r\nHe representado ante  los órganos electorales del Instituto Federal Electoral al PRD y coaliciones de las cuales ha formado parte en los  procesos electorales 1996/1997 Consejo Distrital 04 de Querétaro; 1999/2000 Consejo Local ade Querétaro, 2002/2003 Consejo Local de Querétaro, 2011/2012 Consejo Local de Querétaro.\r\nRepresentante Propietaria ante el Consejo General del Instituto Electoral de Querétaro 2004 a 2006. Representante Suplente  2013-2014.\r\nRegidora del Ayuntamiento Constitucional  de Querétaro 2003-2006.\r\nDiputada integrante de la LV Legislatura del Estado de Querétaro 2006-2009.\r\nFundadora e integrante de la Red Nacional de Organizaciones Sociales Por un Milenio Feminista (1997 a la fecha).\r\nFundadora e integrante de la Red de Mujeres Feminista en Querétaro (2010 a la fecha).\r\nConsejera Consultiva e Integrante de la Junta de Gobierno del Instituto Nacional de las Mujeres (INMUJERES) 2004-2006.\r\nComo diputada promoví entre varias iniciativas, la Ley Estatal de Acceso a las Mujeres a una Vida Libre de Violencia. Ley que tipifica la Violencia de Género como un delito y la Discriminación,  así como diversas reformas para armonizar el Código Civil y Código Penal del Estado con los tratados internacionales en materia de derechos humanos de las mujeres y la niñez. Desde el movimiento impulsamos la tificación del feminicidio y la paridad de género en las candidaturas.\r\nHe impartido conferencias, cursos, talleres y otras actividades académicas relacionadas con los derechos humanos de las mujeres y la niñez. ","templete":"Porque quiero ser diputado para impulsar la agenda legislativa de las mujeres, porque quiero ser parte de la Cámara de Diputados(as) y del Congreso de la Unión para participar en sus decisiones de manera seria y responsable defendiendo los intereses de la mayoría y los grupos sociales más desprotegidos. \r\nPorque cuento con la formación académica y experiencia laboral para realizar un buen desempeño en las funciones de diputada, y porque tengo compromiso social y la convicción política por luchar por la desigualdad social.  "},"social":[{"red":"facebook","url":"https://facebook.com/carmenconsolaciong?fref=ts"},{"red":"twitter","url":"https://twitter.com/cconsolacionprd"}]},{"nombre":"Christian Fernando Trejo Lugo","suplente":"Pablo Daniel Torres Arceo","partidos":["pt"],"sexo":true,"edad":"24","telefono":null,"correo":null,"casa_campana":"        QUERETARO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1673-1-22-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Experiencia profesional.\r\n2014-Actualidad: Partido del Trabajo.\r\nCargo: Asesor político.\r\nFunción: Análisis, estudio, investigación y prospectiva de los procesos políticos del país, estado y municipio.\r\nCoordinación de la campaña política en el capital del Estado;\r\n\r\n2013-2014: Tribuna de Querétaro.\r\nCargo: Reportero.\r\nFunción: Realizar reportajes de investigación con enfoque social;\r\n\r\n2008-2014: Partido del Trabajo.\r\nCargo: Afiliación al Partido.\r\nFunción: Organización e implementación de estrategias para afiliación, sistematización e interpretación de estadística sobre la afiliación;\r\n\r\n2012 Independiente.\r\nCargo: Organizador y ponente del taller Marketing Político y Estrategia electoral.\r\nFunción: Diseñar el  taller en  materia de Marketing político  y estrategia electoral, presentar los temas ante un público de aproximadamente 35 personas entre candidatos y miembros del equipo de campaña;\r\n\r\n2010-Partido del Trabajo.\r\nCargo: Colaborador en Campaña Política.\r\nFunción: apoyar en la campaña política del candidato a la presidencia municipal de Vetagrande, Zacatecas;\r\n\r\n2009 Partido del Trabajo.\r\nCargo: Colaborador en campaña política.\r\nFunción: Apoyar en las campañas políticas de diversos candidatos en todo el Estado;\r\n\r\n2006 Coalición Por el bien de todos.\r\nCargo: Colaborador en campaña política.\r\nFunción: Promotor del voto de la campaña presidencial de Andrés Manuel López Obrador;\r\n\r\nFormación Académica.\r\n2013-2014 Especialidad en Procesos Electorales y Campañas Políticas,\r\nFacultad de Ciencias Políticas y Sociales,\r\nUniversidad Autónoma de Querétaro.\r\nPromedio 9.0;\r\n\r\n2009-2013 Lic. En Ciencias Políticas y Administración Pública,\r\nFacultad de Ciencias Políticas y Sociales Universidad Autónoma de Querétaro Titulación por mención honorífica,\r\nPromedio 9.0.\r\nTesis: Incidencia delictiva: Génesis del Acoso Escolar;\r\n\r\n2007-2009 Bachillerato en el área de humanidades,\r\nDirección de educación de la secretaría de educación del gobierno del estado de Querétaro.","trayectoria":"2015/Actualidad Partido del Trabajo.\r\nCargo: Precandidato a diputado federal;\r\n\r\n2014/Actualidad: Partido del Trabajo Querétaro.\r\nCargo: Integrante de la Comisión Ejecutiva y Coordinadora  Estatal;\r\n\t\r\n2013/2014: Juventud Progresista de Querétaro.\r\nCargo: Miembro de la coordinación estatal;\r\n\r\n2012/2014: ANECPAP A.C.\r\nCargo: Secretario Académico Nacional.\r\nFunción: Establecer las bases académicas para la gestión del periodo 2012-2013 y realizar eventos nacionales dentro de la AC;\r\n\r\n2012 Partido del Trabajo.\r\nCargo: Candidato a Diputado local;\r\n\r\n2010/Actualidad: Partido del Trabajo Municipio de Querétaro.\r\nCargo: Integrante de la Comisión Ejecutiva y Coordinadora  Estatal;\r\n\r\n2011/2012 ANECPAP A.C.\r\nCargo: Director del comité local Carlos Dorantes González de la UAQ.\r\nFunción: Coordinar, administrar y organizar eventos académicos, culturales y deportivos para la comunidad estudiantil de la FCPyS.","templete":"Mi formación académica y política me han llevado al estudio, análisis y experiencia de los procesos electorales, el análisis, desarrollo e implementación de campañas políticas, el comportamiento electoral y la interacción entre gobierno y gobernados a través del poder.\r\n\r\nDe forma especial me interesa el desarrollo y avance de la política 2.0 a través de las redes sociales cibernéticas.\r\n"},"social":[]},{"nombre":"Eligio Arnulfo Moya Vargas","suplente":"Juan Antonio Maldonado Matua","partidos":["movimiento ciudadano"],"sexo":true,"edad":"46","telefono":null,"correo":null,"casa_campana":"Roble 27   Alamos CP. 76160 QUERETARO  QUERETARO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Doctorado.\r\nAbogado litigante.\r\nProfesor universitario.","trayectoria":"Miembro de Greenpeace.\r\nMiembro de la Fundation Robert Kennedy.\r\nDiputado local 1994 a 1997.\r\nSecretario del Ayuntamiento de Tequisquiapan.\r\n\r\n","templete":"Lucho por un México en el que la justifica sea el eje de nuestras acciones. Busco dignificar el ejercicio de la política lesgilando y promoviendo acciones que sirvan para superar las condiciones de desigualdad en las que se encuentra la mayoría de la población. "},"social":[{"red":"facebook","url":"https://facebook.com/arnulfo.moyavargas"}]},{"nombre":"Abel Espinoza Suarez","suplente":"Jose Omaña Juarez","partidos":["nueva alianza"],"sexo":true,"edad":"49","telefono":null,"correo":"espinoza_suarez_65@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-221-1-22-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Profesor Normalista, Licenciado en Educación Primaria con Maestría en Administración Educativa; ejercí la profesión docente en los municipios de Colón y San Juan del Río, Qro. ","trayectoria":"Me desempeñé como Diputado en la Quincuagésima Sexta Legislatura del Estado de Querétaro, en la cual fungí como: Presidente de la Comisión de Educación, Cultura, Ciencia, Tecnología e Innovación; Secretario de la Comisión de Trabajo y Previsión Social y como integrante de la comisión de Salud y Población, así como de la Comisión de Planeación y Presupuesto.\r\n\r\nEn dicha actividad como Diputado Local, fungí como Presidente de la Mesa Directiva y Presidente de la Junta de Concertación Política, siendo Coordinador del Grupo Legislativo del Partido Nueva Alianza.\r\n\r\nActualmente soy Presidente del Comité Estatal del Partido Nueva Alianza en el Estado de Querétaro.  ","templete":"Soy candidato ya que dentro de mi experiencia profesional y laboral, estoy convencido que el país necesita de Diputados con un alto grado de honestidad y honradez, que durante su desempeño busque en todo momento favorecer a lo mexicanos en los siguientes rubros:\r\n\r\n1.- Gobernabilidad, estado de derecho y construcción de la ciudadanía.\r\n2.- Construcción de un México Seguro.\r\n3.- Educación Pública de Calidad para todos.\r\n4.- Empleos, competitividad y bienestar social.\r\n5.- Participación de las mujeres.\r\n6.- Fuerza de la Juventud.\r\n7.- Derechos Humanos e inclusión de todos los mexicanos.\r\n8.- Sustentabilidad, urbanismo y protección del medio ambiente\r\n9.- Transparencia y rendición de cuentas\r\n10.- Ética del Legislativo.\r\n\r\ny todos estos proyectos solo se podrán lograr  con el apoyo de la ciudadanía, ya que desde Cámara de Diputados, llevare a cabo  el impulso de la reformas que permitan la realización de todos estos proyectos, siempre en beneficio de las sociedad.\r\n\r\n\r\n \r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/abel.espinoza.545?"}]},{"nombre":"Luis Barcenas Vazquez","suplente":"Salvador Malfavon Andrade","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ruth Guadalupe Hernandez Salazar","suplente":"Natalia Stengel Peña","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Antonio Zumaya De La Mora","suplente":"Jesus Veraza Peñaloza","partidos":["encuentro social "],"sexo":true,"edad":"56","telefono":null,"correo":"jazum2005@hotmail.com","casa_campana":"Hidalgo 43   Delegación Centro Histroico CP. 76000 QUERETARO  QUERETARO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=2525-1061.jpg\u0026s=Hombre","mentiras":{"laborales":"Subgerente Estatal de Asuntos Jurídicos de la Para-estatal del Gobierno Federal Conasupo Diconsa, en el Estado de México 1990-1991.\r\nSubgerente Regional de Asuntos Jurídicos de la Para-estatal del Gobierno Federal Conasupo Diconsa de los Estados de Querétaro y Guanajuato 1991-1992.\r\nAsesor Jurídico de la Gerencia Regional de la Para-estatal del Gobierno Federal Conasupo Diconsa del Bajío 1992-1993.\r\nJefe de la Unidad Jurídica Estatal de la delegación de la S.A.R.H. en el Estado de Querétaro 1992-1993.\r\nAsesor de la Unidad Jurídica de la Comisión Estatal de Agua, Asesor en el Departamento Agrario y de la C.E.E.  de la Secretaría General del Gobierno del estado de Querétaro 1991-1994.\r\nSecretario Particular del Delegado del ISSSTE en el Estado de Querétaro 1994.\r\nAsesor de la Presidencia Municipal de la Ciudad de Santiago de Querétaro 1994-1995.\r\nAbogado de la Representación Regional de los Estados de Querétaro e Hidalgo del CONALEP 1996.\r\nDirector del CONALEP, Plantel Querétaro Don Roberto Ruiz Obregón 1996-2000.\r\nAcciones Reingeniería de los procesos educativos del plantel, incremento de matrícula en un 50, incremento de egresados en un 98, implementación de procesos técnicos productivos, firmas de convenios con la I.P. para el desarrollo de prácticas profesionales así como de colocación de egresados, asistencia técnica a el sector productivo por medio de capacitación continua a trabajadores, apoyo a municipios del estado de Querétaro y Guanajuato por medio de unidad móvil de oftalmología y ortodoncia. Asistencia en desastre natural para el municipio de Acapulco Guerrero. Reconocimiento Especial del Premio Estatal de Calidad COPARMEX. Reconocimiento personal al desempeño por parte de Don Roberto Ruiz Obregón Director General del Consejo de Administración del Grupo Fomento Queretano. \r\nAbogado postulante: 2000-2004.\r\nAnalista Jurídico del Tribunal de lo Contencioso Administrativo del estado de Querétaro 2004-2009.\r\n","trayectoria":"Candidato a la Presidencia Municipal de Querétaro por el Partido del Trabajo para el trienio 2012-2015.\r\nSocio fundador y Administrador General de la organización de asistencia social sin fines de lucro. TOGUANTI QRO., A.C. 2013 legalmente constituida.\r\nCandidato a diputado por el IV distrito federal electoral Querétaro. (Mpios de El Marques y Querétaro.) Partido Encuentro Social.\r\n","templete":"POR UN ESTADO DE DERECHO CON PROGRESO Y PAZ SOCIAL.\r\n\r\nPOR LA  REIVINDICACIÓN CIUDADANA.\r\n\r\nPOR LA REINTEGRACIÓN FAMILIAR.\r\n\r\nPOR NOSOTROS LOS CIUDADANOS Y NUESTRAS FAMILIAS.\r\n\r\nPOR LA ERRADICACIÓN DE LA IMPUNIDAD  Y LA CORRUPCIÓN.\r\n\r\nCIUDADANOS LIBRES EN SOLIDARIDAD Y FRATERNIDAD SOCIAL.\r\n\r\nBRILLAMOS CON LUZ PROPIA, ES LA HORA DE LOS CIUDADANOS  Y COMPROMETIDOS CON MÉXICO.\r\n\r\nEN NUESTRA CONCIENCIA ESTA NUESTRO DESTINO. \r\n\r\nPOR EL MÉXICO QUE DESEAMOS Y MERECEMOS, EN PROGRESO , PAZ Y JUSTICIA SOCIAL.\r\n\r\n\r\n\r\n"},"social":[{"red":"twitter","url":"https://twitter.com/jazum2012"}]}]