[{"nombre":"Javier Antonio Neblina Vega","suplente":"Andres Ramirez Nenninger","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gustavo Adolfo Clausen Iberri","suplente":"Fabian Salazar Dominguez","partidos":["pri","pvem"],"sexo":true,"edad":"50","telefono":null,"correo":"gustavoclausen.jalandoparejo@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2358-1-26-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Premio al Empresario del año Sonora 2007.\r\nReconocimiento Nacional a la Excelencia y Liderazgo, otorgado por el Consejo Coordinador. \r\nEmpresarial en México. (2011).\r\nVicepresidente de la Cámara de Comercio Servicios y Turismo de Hermosillo (2008-2009).\r\nPresidente de la Cámara de Comercio Servicios y Turismo de Hermosillo CANACO (2010-2013).\r\nPresidente de Organismos Empresariales del Estado de Sonora.\r\nRepresentación de las 12 principales cámaras empresariales del Estado de Sonora (2011-2012).\r\nFundador y Accionista de Empresas Sonorenses.\r\nCorrespondiente a los giros de comercio, servicios e industria (1992 A LA FECHA).","trayectoria":"Asilo de Ancianos Casa Hogar Juan Pablo II (PRESIDENTE 2000-2004).\r\nCruz Roja Mexicana Delegación Hermosillo (CONSEJERO 1998-2000).\r\nFundador de la Primera Guardería para Ancianos en México (2003-2004).\r\nAlbergue la Posada del Buen Samaritano.\r\nAtención a mujeres víctimas de drogadicción y abandono (SECRETARIO DE FINANZAS 2005-2006).\r\nAgrupación George Papanicolau.\r\nDedicada a atender mujeres afectadas de cáncer (SECRETARIO DE FINANZAS 2005-2006).\r\nSeminario de Hermosillo Juan Navarrete.\r\nRecaudación de fondos para la formación sacerdotal (VICEPRESIDENTE 2007-2009).\r\nBenemerita Sociedad de Geografía, Estadística e Historia.\r\nPromoción de la historia y cultura regional de México (PRESIDENTE DE ADMINISTRACIÓN 2009-2011).                       Consejero Político del Comité Directivo Estatal del PRI en Sonora (2011 A LA FECHA).\r\nIntegrante del Comité de Financiamiento del Candidato a Gobernador.\r\nSeminario en Gerencia Política (2007 Universidad George Washington).\r\nDiplomado en Políticas Públicas para Gobiernos Innovadores (2011).\r\nGustavo Claussen, reconocido entre los personajes que lideran la política sonorense\r\n(Revista Bien Informado 2012).\r\nSeminario Especial de Campañas Electorales George Washington University (2012).","templete":"Hemos participado en diferentes actividades sociales de ayuda a la gente por más de 20 años y ahora lo estamos haciendo desde la trinchera política porque veo en la política la mejor manera de acercarnos y ayudarle a la gente, de resolver la problemática social que hay en nuestra ciudad."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Gustavo-Clausen/150361278505322"},{"red":"twitter","url":"https://twitter.com/Gustavo_Clausen"}]},{"nombre":"Guadalupe Alicia Molina Hernandez","suplente":"Maria Elena Carranza Cruz","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Veronica Bernal Amparano","suplente":"Rosa Maria Flores Amparano","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Refugio Trinidad Garzon Canchola","suplente":"Isbell Del Rosario Escamilla Maldonado","partidos":["movimiento ciudadano"],"sexo":false,"edad":"56","telefono":null,"correo":"Kukytriny@hotmail.com","casa_campana":"Manuel 72   Hermosillo Centro    SONORA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2089-1-26-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Desde  pequeña estudiaba y a su vez trabajaba en nuestra Empresa Familiar (Funeraria San Francisco, S. A. que cuenta con 50 años) en el área ventas y servicio al cliente, posteriormente me casé con un médico, mi padre me regala una maquinaria e iniciamos con ella una imprenta y la vendimos funcionando 17 años después, al mismo tiempo iniciamos otros negocios, un  salón de eventos, una Distribuidora Médica y Hospitalaria surtiendo principalmente a instituciones de gobierno, siempre con la inquietud de tener nuestra propia fabricación de productos, y no depender de nada ni de nadie para surtir a tiempo y brindar entrega oportuna a nuestros clientes, iniciamos una fábrica de productos químicos de limpieza, (surtiendo  a  distribuidores) (shampoo, antibacteriales, desengrasantes Industriales, acondicionadores,  gel antibacterial, etc., con aval de nuestro hijo Ing. Químico con Maestría en Cosmetología y Dermofarmacía ( Madrid España) quien trabajó en laboratorios Loreal París, y  que se encuentra a mi nombre, siempre fui muy inquieta y me daba tiempo a seguir preparándome, estudié varios cursos dentro de la rama cosmética y puse una Clínica de  Micropigmentación Permanente. Fui tesorera en la Cámara Nacional de las Artes Gráficas, fui miembro a Mujeres Empresarias.","trayectoria":"Políticamente estuve en el PRI, en el Consejo para la Integración de la Mujer (CIM), fui Coordinadora de Comunicación Social y Propaganda,  en el tiempo de Colosio, me estaban postulando para una diputación local, pero hubo detalles que no me parecieron y opté por renunciar a ello. Posteriormente ayudé en la campaña a gobernador de Armando López Nogales  (Padrino de Bodas), después en la campaña a gobernador de Ramón Corral, obteniendo las 3 medallas por haber adherido a cerca de  6000 personas  a la red  MUJERES CON RAMÓN.\r\nSocialmente: he pertenecido al  Club  Rotario Hermosillo (social y altruista), pertenezco al Club Amigas de Hermosillo (que se inició cuando se instaló la planta Ford en nuestra capital) logrando incrementar el número de socias, ayudando  a  colonias marginadas, casas hogar, asilo de ancianos, siendo la primer Presidenta Reelecta. Colaboro año con año con la Sra. Myra Mendívil de Fernández,  en la realización y desarrollo de bingos benéficos, cuyos fondos se destinan a casa hogar para niños desamparados  del Padre Sergio Jiménez y Casa Esperanza de Ayuda, A.C.   \r\nSoy MEZZOSOPRANO  de Ensamble Luz de Luna, actualmente de permiso (mi Maestro Prof. Lic. En Ciencias con especialidad en Canto  TENOR IGNACIO QUIJADA).     \r\n","templete":"Porque soy una persona  que no tolera las injusticias, la desigualdad, la corrupción, prepotencia de las autoridades, por el incremento sin piedad de insumos e impuestos de toda índole, por las raquíticas pensiones y jubilaciones de nuestros adultos mayores, porque me duele ver y palpar la pobreza en la que están inmersos los ciudadanos, por los abusos de poder y despilfarro de los gobernantes, que sólo buscan satisfacerse ellos y a su descendencia hasta un sin número de generaciones, en lugar de procurar el bien de todos cuántos los pusimos en el poder, sólo se acuerdan que el pueblo tiene necesidades y hambre cuando están tras del voto,  y hoy que se me brinda ésta oportunidad de contender a un puesto de elección popular, será  para ayudarlos a gran escala, ya que siempre lo he hecho a mis posibilidades, estoy plenamente consciente de la gran responsabilidad que significa, pero igual me desempeñaré con inmenso agrado y me sentiré satisfecha, así como honrada y agradecida me siento de pertenecer a éste Movimiento Ciudadano, que infunde los valores que necesitamos rescatar,  para que seamos mejores Padres, Hijos y hermanos."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Refugio-Garzón-Canchola/1542807712640860?fref=ts"},{"red":"twitter","url":"https://twitter.com/refugio_garzon"}]},{"nombre":"Concepcion Rosario Puebla Romo","suplente":"Guadalupe Mery Castro Soberanes","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jesus Antonio Molina Ballesteros","suplente":"Francisco Javier Acuña Felix","partidos":["morena"],"sexo":true,"edad":"59","telefono":null,"correo":"jesusmolinaballesteros@gmail.com","casa_campana":"Margarita maza de Juarez 557-E   Las Isabeles  HERMOSILLO  SONORA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-265-1-26-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Presté mis servicios profesionales en la Procuraduría General de Justicia del Estado por más de 30 años, ejerciendo los cargos de Secretario de Acuerdos, Agente del Ministerio Público, Director de Área, Agente Especial y Director General, obteniendo mi jubilación y reconocimiento en Septiembre del 2011. \r\nEn el ámbito académico he impartido cátedras en la Universidad del Valle de México, y en el Instituto Superior de Seguridad Pública del Estado, y desde 1997 a la fecha, laboro como académico en la Universidad de Sonora, además, soy capacitador en Juicios orales certificado por la Secretaria Técnica del Consejo de Coordinación para la Implementación del Sistema de Justicia Penal.\r\nEn el rubro legislativo, colabore en la elaboración de varios Anteproyectos de los Códigos Penal y de Procedimientos Penales para el Estado de Sonora; Ley de Seguridad Pública para el Estado de Sonora y Ley Orgánica de la Procuraduría General de Justicia del Estado y su Reglamento.\r\n","trayectoria":"Funcionario de Casilla en las elecciones del 2012.","templete":" Porque como ciudadano estoy consciente de las necesidades socio económicas que nos agobian, porque me siento capacitado y competente para desarrollar las labores propias de un legislador y además me considero una persona honesta, trabajadora, responsable y comprometida con las causas justas.\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/prof.jesusmolina"}]},{"nombre":"Ma. Fabiola Tapia Rivera","suplente":"Laura Elizabeth Garcia Cruz","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Genaro Miguel Angeles Salas","suplente":"Abdeel Alberto Olivarria Acosta","partidos":["encuentro social "],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]