[{"nombre":"Mario Rincon","suplente":"Isidoro Alonso De Silva","partidos":["pan"],"sexo":true,"edad":"47","telefono":null,"correo":"mariorincon.d7@gmail.com","casa_campana":"AV. Colon 216  Int. Local 20 Plaza Colón, Tepeaca CP. 75200 TEPEACA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1349-1-21-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Es candidato a Doctor en Historia, con Maestría en Estudios Antropológicos de México, Maestría en Estudios sobre Estados Unidos y Licenciatura en Relaciones Internacionales. \r\nEn materia profesional, se ha desempeñado en diversos cargos dentro de la Administración Pública Estatal, destacando: como Secretario del Consejo Estatal de Coordinación del Sistema Nacional de Seguridad Pública, coordinó el Gabinete de Seguridad, ubicando a Puebla como uno de los Estados más seguros del País; como Secretario de Desarrollo Social del Estado de Puebla, gestionó recursos de los tres órdenes de gobierno  e implementó una nueva estrategia  frontal de combate a la pobreza para atención directa de carencias sociales, impulsando con ello, mejores condiciones de vida, para los poblanos y poblanas que más lo necesitan; como Secretario de Desarrollo Rural, Sustentabilidad y Ordenamiento Territorial, refrendo su compromiso con la transformación del campo y la ciudad bajo una visión integral de sustentabilidad y mejora de las condiciones sociales, teniendo como resultados: la ubicación de Puebla como el primer lugar nacional en producción de amaranto, cilantro, elote, flor de zempoazuchitl, haba, hierbabuena, rábano, y tejocote; y de segundo lugar en producción de chícharo, huevo, litchi y manzanilla. Así como, una inversión histórica en 2104 para ejecución de  35 mil 915 estufas ahorradoras de leña en benefició de más 160,000 poblanos. ","trayectoria":"En materia política, ha sido Diputado Local por el Distrito XVII de Amozoc de Mota.\r\nDonde tan sólo en su primer año de gestión impulsó la construcción de los Hospitales de Acajete, Tepetzala, y las Vegas Amozoc, así como de los Centros de Salud de Tepatlaxco, Huixcolotla y Tlaxco. \r\nAsimismo, gestionó  la pavimentación de Concreto Hidráulico de la carretera Cuapiaxtla - Los Reyes de Juárez, y la modernización de la Carretera Federal Puebla-Amozoc; demostrando siempre con acciones, no sólo su compromiso con el bienestar y la salud de los ciudadanos del Distrito, sino su visión integral y trayectoria como autentico gestor social para la transformación de la región y el estado de Puebla.","templete":"Porque soy una persona que siempre te habla de frente y con la verdad.\r\nQue como tú, conoce las principales carencias que tienen las familias en el estado y está comprometido con este gran esfuerzo de transformación. \r\nPorque se perfectamente que la amistad se honra con trabajo y por ello, quiero gestionar obras y promover leyes para que tú y tu familia vivan mejor.\r\nPorque siempre me he identificado con los jóvenes y estoy convencido que merecen más y mejores oportunidades de desarrollo. \r\nPorque tengo un gran compromiso con los productores del campo y quiero impulsar  leyes  que nos ayuden  tener un campo cada vez más productivo.\r\nPorque crecí con el ejemplo y sé reconocer a las mujeres luchonas y a las madres trabajadoras, quiero legislar para ellas promoviendo  leyes para bajar los precios de la canasta básica e incrementar el salario mínimo.\r\nPorque reconozco la riqueza turística y cultural de la región y quiero impulsar un gran programa que promueva el desarrollo y la riqueza para sus habitantes.\r\n¡Por eso soy Candidato y quiero ser tu Diputado Federal!\r\nPara ser desde el Congreso de la Unión la voz de todos los habitantes del Distrito 7.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/mario.rinconglz"},{"red":"twitter","url":"https://twitter.com/mariorinconglz"},{"red":"youtube","url":"youtube.com/c/mariorinconglz"}]},{"nombre":"Alejandro Armenta Mier","suplente":"Ricardo Ernesto Lopez Priego","partidos":["pri","pvem"],"sexo":true,"edad":"45","telefono":null,"correo":"alejandroarmentam@hotmail.com","casa_campana":"Máximino 106   Tepeaca CP. 75200 TEPEACA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1116-1-21-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Director General del Registro Nacional de Población e Identificación Personal (RENAPO) (diciembre de 2012 a enero de 2015) se impulsaron cambios en los registros del estado civil de las personas de las entidades federativas y del distrito federal con el objetivo de acercar los servicios que se ofrecen en beneficio de la ciudadanía.\r\nTitular de la Secretaria de Desarrollo Social del Gobierno del Estado de Puebla (abril de 2006 a marzo de 2008). Se formuló e instrumentó el  Programa Unidos para Progesar, este programa obtuvo el premio y el reconocimiento nacional a la innovación, modernización y desarrollo administrativo en las administraciones públicas estatales y municipales (Premio IMDA), y también obtuvo el reconocimiento internacional por parte de la Organización de las Naciones Unidas como modelo administrativo de programa de desarrollo social para países en vías de desarrollo.\r\nDirector General del Sistema Integral de la Familia del Estado de Puebla (febrero de 2005 a marzo de 2006). Se planeó, diseñó e impulsó la creación de la Casa del ABUE (estancia de día) este proyecto obtuvo el premio nacional a la innovación, modernización y desarrollo administrativo otorgado a proyectos innovadores que mejoren el desempeño de los gobiernos estatales y municipales.\r\nDirector General de Participación Social del H. Ayuntamiento de Puebla (abril de 2000 a agosto de 2001).\r\n","trayectoria":"Diputado de la LV Legislatura al Congreso del Estado (enero de 2002 a enero de 2005).\r\nPresidente Municipal Constitucional de Acatzingo de Hidalgo, Puebla (febrero de 1993 a enero de 1996).\r\nSecretario de Innovación Política del Movimiento Territorial Nacional (julio de 2011 a diciembre de 2012).\r\nPresidente del Comité Directivo Estatal del Partido Revolucionario Institucional del Estado de Puebla (abril de 2008 a octubre de 2010).\r\nMiembro del Consejo Político Nacional del Comité ejecutivo Nacional del Partido Revolucionario institucional.\r\nSecretario General del Comité Directivo Estatal del Partido Revolucionario Institucional (mayo de 2004 a enero de 2005).\r\nSecretario de Organización del Comité Directivo Estatal del Partido Revolucionario Institucional (marzo a mayo de 2004).\r\nPresidente Interino del Comité Directivo Estatal del Partido Revolucionario Institucional (marzo de 2000).\r\nSecretario General del Comité Directivo Municipal del Partido Revolucionario Institucional en Puebla (febrero a octubre de 1999).\r\nCoordinador Ejecutivo Estatal del Movimiento Territorial (julio de 1996 a febrero de 1999).\r\nMiembro del consejo político estatal del Partido Revolucionario Institucional (1996 a la fecha).\r\nSecretario General del Comité Municipal del Partido Revolucionario Institucional en Acatzingo (1991).\r\n","templete":"A lo largo de 25 años de participación política he fortalecido mi convicción de servir a la comunidad, mi permanente actividad me motiva a cumplir el marco jurídico para legislar, gestionar y fiscalizar las mejores acciones que beneficien a la población del estado de Puebla."},"social":[{"red":"facebook","url":"https://facebook.com/armenta.alejandro?fref=ts"},{"red":"twitter","url":"https://twitter.com/AArmentaMier"},{"red":"youtube","url":"youtube.com/Alejandro Armenta Mier"}]},{"nombre":"Maria Concepcion Teresa Georgina Contreras Breton","suplente":"Lina Haro Castillo","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Alicia Lara Hernandez","suplente":"Amelia Machorro Robles","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Esteban Omar Sanchez Pavon","suplente":"Jose Jaime Sanchez Cuevas","partidos":["movimiento ciudadano"],"sexo":true,"edad":"30","telefono":null,"correo":"regidormovc@gmail.com","casa_campana":"        PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1445-1-21-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Estudiante de la Licenciatura en Administración de Empresas.\r\n","trayectoria":"Regidor del H. Ayundamiento de Amozoc, Puebla 2014- 2018.\r\nSecretario Interino del Sindicato Luis Donaldo Colosio del ramo automotriz.\r\nDelegado distrital de la Federación Revolucionaria de Obreros y Campesinos.\r\nDelegado de la federación social revolucionaria y popular en Puebla.\r\nSecretario de formación ideológica del Comité Ejecutivo Estatal.\r\nRepresentante de la F.R.O.C ante la H. Junta Directiva de la Universidad Politécnica de Amozoc.\r\n","templete":"Me interesa que los jóvenes tengan voz y voto. Apoyarlos para que se desarrollen de forma profesional, además de contar con fuentes de trabajo dignas con salarios que cumplan las expectativas de la juventud poblana. "},"social":[{"red":"facebook","url":"https://facebook.com/EstebanSanPa"},{"red":"twitter","url":"https://twitter.com/estebansanpa"}]},{"nombre":"Maria Eugenia Hortencia Oliva Garcia","suplente":"Marisol Aguilar Carrillo","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Angel Anzurez Galicia","suplente":"Rigoberto Ramos Bautista","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Elba Coeto Camacho","suplente":"Maria Maricela Martinez Hernandez","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mirian Martinez Tamariz","suplente":"Maria Del Carmen Valencia Ponce","partidos":["encuentro social "],"sexo":false,"edad":"32","telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1052-1-21-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]