[{"nombre":"Jorge Ramos Hernandez","suplente":"Christian Alejandro Carrillo Fregoso","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rosa Aurora Martinez Herrera La Güera","suplente":"Viancca Lizbeth Barreto Gonzalez","partidos":["pri","pvem"],"sexo":false,"edad":"59","telefono":null,"correo":"rosaauroramartinezherrera@hotmail.com","casa_campana":"Aldrete Norte 151   Zona Centro  TIJUANA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2328-1-2-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy Rosa Aurora Martínez Herrera, \"La Güera\". Originaria de Mexicali, Baja California, cachanilla de nacimiento y tijuanense de corazón. \r\nTengo el orgullo de ser jefa de familia y ser madre de 2 talentosos hijos, quienes han sido mi gran inspiración para sacar adelante cada reto en mi vida. \r\nSoy egresada de la Facultad de Derecho de la Universidad Autónoma de Baja California. He tenido la oportunidad de desarrollar mi gran pasión en el área social, sumándome a la gran familia del Instituto Mexicano del Seguro Social (IMSS), participando en la fundación de la Guardería Ordinaria IMSS en 1976, acción que me permitió ser una luchadora social como Coordinadora de Subdelegaciones de atención y orientación al derechohabiente en el IMSS. \r\n\r\nHe estado siempre muy cerca de mi comunidad al desempeñarme como Delegada Municipal en La Mesa de Otay, Centenario y Centro, desde donde he caminado por las calles y colonias, mejorando las viviendas y la calidad de vida de los vecinos. \r\n\r\nAdemás, como Directora del DIF Municipal he conocido de cerca las necesidades de las mujeres, hombres, adultos mayores y de las personas con discapacidad, pero sobre todo de sus familiares, héroes anónimos que todos los días enfrentan la vida con dificultades, pero con mucho amor por esos maravillosos seres humanos que tanto lo necesitan.\r\n\r\nComo Regidora del XXI Ayuntamiento de Tijuana he trabajado con esfuerzo y perseverancia asumiendo con responsabilidad las comisiones de Gobernación y Legislación, Vialidad y Transporte. Y he participado en la elaboración, presentación, aprobación de dictámenes y puntos de acuerdo donde siempre se ha ponderado el interés y beneficio de la comunidad tijuanense.\r\n","trayectoria":"Con una ideología bien cimentada he militado toda mi vida en el Partido Revolucionario Institucional PRI, cuyos principios y valores defiendo con pasión. He asumido con gran responsabilidad las comisiones que se me han asignado, y lo seguiré haciendo con respeto, tolerancia e inclusión.\r\n\r\n1980 Secretaria de Organización del Comité Ejecutivo Seccional del SNTSS, con la responsabilidad de la organización de los Consejos y Congresos Estatales, así como los cursos de Capacitación Sindical.\r\n1987 Coordinadora General en la Campaña por la Diputación del XII Distrito Electoral Local, con el Lic. Guillermo Castellanos Martínez.\r\n1987 Secretaria de Organización de la Asociación de Funcionarios y Ex funcionarias de B.C.\r\n1987 Integrante del Consejo Consultivo del CIM. PRI.\r\n1989 Presidenta de la Asociación de Funcionarias y Ex funcionarias de B.C.\r\n1990 Coordinadora Municipal del Movimiento de Profesionales y Técnicos UNE Tijuana, del Sector Popular.\r\n1990  Consejera Municipal del PRI y fundadora de la Fundación Avance Siglo XXI, siendo posteriormente Secretaria de Organización.\r\n1994 Responsable de las Brigadas de Impacto con los Funcionarios del IMSS para la Campaña a la Presidencia de la República Lic. Ernesto Zedillo Ponce de León.\r\n2000 Promotora del voto en la Campaña Presidencial del Lic. Francisco Labastida, como Representante de Casilla.\r\n2004 Responsable Municipal del Programa Campaña sin Candidato en la contienda política del Ing. Jorge Hank Rhon, saliendo triunfantes en la contienda.\r\n2007 Promoción del Voto en el Distrito XIII  Electoral, como Representante de Casilla.\r\n2010.Responsable del Programa Campaña sin Candidato, con la Sra. Carolina Bustamante de García, saliendo triunfantes en la contienda.\r\n2013 Responsable Programa Astiazarán de Corazón, con la Sra. Elia Manjarrez de Astiazarán y Candidata a Regidora, saliendo triunfantes en la contienda.\r\n\r\n","templete":"Soy una mujer que conoce las necesidades de la comunidad y, que desde hace años, he dedicado mi vida tratando de mejorar las condiciones de muchas de las familias, así como de los diferentes sectores de mi ciudad y entiendo que para mejorar las cosas hay que escuchar para poder hablar por todos. \r\nPor eso quiero ser la portavoz de mi gente del distrito 04 y de todas y todos los bajacalifornianos que al igual que tú y que yo queremos que las cosas mejoren y salgamos adelante.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/rosaauroralaguera"},{"red":"twitter","url":"https://twitter.com/LaGueraTJ"}]},{"nombre":"Hector Haros Encinas","suplente":"Gustavo Salomon Ramirez","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Pedro Castillo Chavoya","suplente":"Antonio Ortiz Gutierrez","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Cynthia Gissel Garcia Soberanes","suplente":"Edith Lopez Baez","partidos":["movimiento ciudadano"],"sexo":false,"edad":"45","telefono":null,"correo":"garsomarketing@hotmail.com","casa_campana":"Blvd. El Refugio 24893   Fraccionamiento El Refugio CP. 22253 TIJUANA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-927-1-2-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Síntesis Televisión (1990-1995).\r\nDirección del departamento de Mercadotecnia.\r\nGarso Marketing (1997-actualidad).\r\nFundadora y Directora General.\r\nEmpresa dedicada a sondeos, estudios de opinión, encuestas origen y destino, estrategias de marketing y manejo de medios.","trayectoria":"Delegada de Fundación México con Valores en el Municipio de Tijuana, Baja California, dedicada a la promoción y reconocimiento de las virtudes de los ciudadanos que realizan a través de acciones ejemplares y reconocer a los héroes anónimos, que día a día comparten lo mejor de sí, para que México sea el país que queremos. Delegada Especial de Mujeres en Movimiento en la Península de Baja California Norte y Sur. Candidata a Diputada Federal en el Distrito 04 por Movimiento Ciudadano en Baja California","templete":"Lo que me motiva es que las mujeres y hombres ciudadanos nos empoderaremos en todos los ámbitos de la vida, que los niños y jóvenes encuentren lugares dignos para su sana distracción y educación, que al momento que se integren a la vida productiva encuentren empleo y que todos los hombres en igualdad con las mujeres, eleven su nivel de vida. La mujer, los jóvenes y los hombres, tienen la capacidad de participar activamente en el sector económico, educativo, político y social del país y su servidora de la mano de Movimiento Ciudadano nos vamos a encargar de que así sea. Me motiva incluir a que tanto hombres como mujeres vivamos en armonía, impulsándonos unos a otros, para que construyamos un mejor México para las generaciones futuras, para que la convivencia diaria nos lleve a lo que aspira todo ser humano  SER FELICES."},"social":[{"red":"facebook","url":"https://facebook.com/cigarso"}]},{"nombre":"Mirtila Elizabeth Barrios Avendaño","suplente":"Teresa Melendres Castañeda","partidos":["nueva alianza"],"sexo":false,"edad":"54","telefono":null,"correo":null,"casa_campana":"Guadalupe Victoria 22242   Mariano Matamoros  TIJUANA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-657-1-2-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Nayarita de nacimiento y Tijuanense por adopción, realizo sus estudios en el estado de Nayarit desde la primaria, Maestra por vocación egresada de la Escuela Normal Urbana de Tepic, inició su trabajo laboral en el mismo Estado, en el último año de Normal, recibió otras materias extras para también ser Educadora, por lo que al termino de los cuatro años de normal, podía trabajar como Educadora o Mtra. De Educación Primaria. Posteriormente ingreso a la Escuela Normal Superior de Tepic en curso regular, en la especialidad de Biología, después de 6 años del inicio de su gestión laboral, permuto al Estado de Jalisco, en Cd. Guzmán una ciudad hermosa que la acogió con los brazos abiertos, donde además de trabajar como Educadora, ingreso el nivel medio superior como maestra de Química y de Laboratorio en el Bachillerato Pedagógico de Cd. Guzmán, un año más tarde permuto de nuevo a la Ciudad de Tijuana, donde ha permanecido desde enero del 89, llego a un Jardín de Niños vespertino, en el turno matutino trabajo en un colegio particular. Hasta obtener la doble plaza. Ingreso a la Universidad Pedagógica Nacional en Tijuana donde hizo la Licenciatura en Educación.\r\nFue Asesora Técnica de la zona y Directora Efectiva en Turno Vespertino, donde tuvo más contacto con padres de familia de la comunidad, y conoció las necesidades familiares que tenían, siempre procurando que no descuidaran la escuela de sus hijos.\r\n","trayectoria":"Ingreso en la filas del SNTE, primero como Secretaria Delegacional en dos ocasiones, como coordinadora de trabajos y Conflictos del Nivel de Preescolar, posteriormente formo parte de 3 Comités Ejecutivos Seccionales hasta la fecha de hoy.\r\nPolíticamente en una mujer Turquesa activa, ha militado en el partido desde su formación, ha participado en todas sus campañas por tierra desde el 2006, en diferentes responsabilidades, desde promotora del voto, hasta coordinadora de Campañas, una mujer de lucha, incansable, madrugadora, responsable y con mucho camino que recorrer.\r\n","templete":"Desde siempre mi preocupación por la educación así como por los temas que relacionados a mejorar las condiciones de vida de los mexicanos han sido mi primordial interés como maestra y ciudadana.\r\nCreo que legislar a favor de las clases necesitadas es la tarea más justa y necesaria para nuestro país, es por eso que hoy con el apoyo de mi partido he decidido participar para llegar a ser Diputada Federal y LEGISLAR CON SENSIBILIDAD DE MUJER .\r\n\r\nPropongo:\r\n\tEscuelas de tiempo completo con comida caliente en todas las primarias y secundarias.\r\n\tInglés obligatorio para preescolar y primaria.\r\n\tSeguro Popular que atienda pacientes con cáncer e insuficiencia renal.\r\n\tSeguro de vida a hijos de madres solteras.\r\n\tSalario digno para todos los mexicanos.\r\n\tApoyos fiscales a empresas que den empleo a jóvenes egresados.\r\n\tPolicías capacitados y mejor pagados.\r\n\tCertificación anual a cuerpos policiacos.\r\n\tInhabilitación definitiva a funcionarios corruptos.\r\n\tDisminuir el 50 por ciento del presupuesto a partidos políticos.\r\n\tIgualdad en el porcentaje a mujeres en las candidaturas municipales.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/MirthyBarrios"}]},{"nombre":"Araceli Geraldo Nuñez","suplente":"Rosa Amelia Ramirez Valdez","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-336-1-2-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy actualmente conductora de un programa de televisión llamado política y políticos ,donde sigo de cerca el acontecer diario de la política local , nacional e internacional.","trayectoria":null,"templete":"Me siento orgullosa de pertenecer a morena y ser la primera generación de sus candidatos, con la firmeza de abrir caminos para las nuevas generaciones y esperar con ansias el despertar ciudadano."},"social":[]},{"nombre":"Rosalva Leon Fimbres","suplente":"Briseida Yanel Perez Flores","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Claudia Casas Valdes","suplente":"Marta Velazquez Hernandez","partidos":["encuentro social "],"sexo":false,"edad":"31","telefono":null,"correo":"claudiacasas123@gmail.com","casa_campana":"Calle San Ignacio 19903  Int. 2 Colonia Buenos Airea Sur CP. 22207 TIJUANA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2113-1-2-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Actriz. ","trayectoria":"Activista en labores sociales de mi comunidad.","templete":"Porque busco el cambio en Tijuana, Busco hacer las cosas bien y de frente, rindiendo cuentas y atendiendo necesidades sociales. "},"social":[{"red":"facebook","url":"https://facebook.com/claudia.casas.902?fref=ts"},{"red":"twitter","url":"https://twitter.com/claudiacasas123"}]}]