[{"nombre":"Ramiro Javier Salazar Rodriguez","suplente":"Alfredo Biasi Serrano","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jesus Juan De La Garza Diaz Del Guante Chuchin","suplente":"Pedro Luis Coronado Ayarzagoitia Peluco","partidos":["pri"],"sexo":true,"edad":"61","telefono":null,"correo":"info@jesusdelagarza.com.mx","casa_campana":"Diagonal Cuauhtémoc entre 14 y 16 SN    CP. 87350 MATAMOROS  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1437-1-28-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Gerente de Reclutamiento y Selección de Recursos Humanos, Dinámica, S. A. Grupo Alfa, Monterrey, N.L. 1976 -1977.\r\nGerente de Planeación Organizacional, HYLSA, Grupo Alfa, Monterrey, N.L. 1978 - 1980.\r\nTesorero Municipal; Matamoros, Tamps. 1999 - 2001.\r\nDiputado Local, Congreso del Estado de Tamaulipas. 2002 - 2004.\r\nContralor Gubernamental, Gobierno del Estado de Tamaulipas. 2004.\r\nGerente General de la Junta de Aguas y Drenaje de la ciudad de Matamoros, 2005 - 2011.\r\nCoordinador de Planeación y Administración, Secretaría General de Gobierno, Gobierno del Estado de Tamaulipas. 2011- 2012.\r\nJefe de la Oficina Fiscal del Estado, Secretaría de Finanzas, Gobierno del Estado de Tamaulipas; Matamoros, Tamps. 2012- 2013.\r\nGerente de Administración y Finanzas de la Administración Portuaria Integral de Tamaulipas, S.A. de C.V. 2013 - 2014.\r\n","trayectoria":"Consejero de la Cámara Nacional de Comercio (CANACO), Matamoros, Tamps.\r\nVicepresidente de CANACINTRA, Matamoros Tamps.\r\nPresidente del Centro Empresarial de Matamoros (COPARMEX), Matamoros, Tamps.\r\nConsejero Nacional de la Confederación Patronal de la República Mexicana (COPARMEX).\r\nConsejero político estatal y municipal del Partido Revolucionario Institucional.\r\n","templete":"Estoy convencido que es posible construir un mejor presente fortaleciendo a la familia, aspiro a ser diputado federal para legislar por su bienestar y prosperidad, fomentando su convivencia, seguridad, educación y salud de sus miembros."},"social":[{"red":"facebook","url":"https://facebook.com/chuchinjesusdelagarza"},{"red":"twitter","url":"https://twitter.com/chuchindlagarza"},{"red":"youtube","url":"youtube.com/channel/UCvanAH6TtBygkSncmIKa4dA"}]},{"nombre":"Fernando Antonio Iglesias Elizondo","suplente":"Fernando Jaime Franco Diaz","partidos":["prd"],"sexo":true,"edad":"42","telefono":null,"correo":"prd.antonioiglesias@gmail.com","casa_campana":"av. zacatecas 25   Fracc. Victoria CP. 87390 MATAMOROS  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1916-1-28-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Elaboración de Proyectos Productivos en Asociaciones Civiles 1998-2000. Capacitador de jueces y magistrados vía satélite en el Tribunal Superior de Justicia 2001-2007. ","trayectoria":" Proyectista en Desarrollo Social en Delegaciones y Municipios en la Cámara de Diputados 2008-2010. Proyectista  en la U.F.I.C. (Unidad de Fuerza Indígena y Campesina) 2011. Asistente particular del Senador Isidro Pedraza Chávez 2012-2015.","templete":"Porque voy a ayudar a mi ciudad y conciudadanos de Matamoros, aprovechando la experiencia que tengo acumulada, porque siendo diputado, lograré iniciativas de ley que beneficien al municipio. Gestionaré en diferentes instituciones federales, recursos para el mejoramiento en proyectos de obra y equipamiento en infraestructura y proyectos productivos, atrayendo inversión,  así como el sustento alimentario ante la Secretaría de desarrollo social para elevar la economía de las familias."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100008921945621fref=ts"}]},{"nombre":"Adolfo Ivan Puente Acosta","suplente":"Angel Benito Gomez Vasquez","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":"ivanpuentept@gmail.com","casa_campana":"lauro villar 513   MODELO CP. 87360 MATAMOROS  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1651-1-28-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Adolfo Iván Puente Acosta. \r\nNacido en H. Matamoros Tamaulipas.\r\nForma parte de la Comisión Coordinadora Municipal del partido del trabajo y de la comisión coordinadora estatal del PT.\r\nDirigió en Matamoros el programa Operación Milagro por medio del cual se envió al país de Cuba más de 300 Matamorenses para que fueran atendidos por problemas de la vista.","trayectoria":"CURRICULUM EMPRESARIAL Y LABORAL.\r\nPropietario imprenta Puente.\r\nDesarrollo ventas de diferentes campos.\r\nProfesor.\r\nCURRICULUM POLÍTICO.\r\n2002 Décimo noveno regidor suplente Municipio H. Matamoros, Tam.\r\nCoordinador de campaña del PT comicios federales año 2002.\r\nComicios locales coordinador de la campaña del PT 2004.\r\nComicios federales.\r\nCoordinador de la campaña del PT 2005.\r\nCandidato a diputado local PT 2007 y Coordinador general de campaña.\r\nCoordinador de campaña PT 2010.\r\nCurso de realización Campañas Exitosas 2003.\r\nCurso de derecho Político Electoral impartido por el TRIFE 2010.\r\nMiembro de la comisión de vigilancia IFE.\r\nDiputado Suplente Del Diputado Alejandro Ceniceros Mtz.","templete":"Por distinguirme siempre con el apoyo de la sociedad matamorense así como ser parte activa de la misma y esperando ser parte de las soluciones necesarias para el bien de México."},"social":[{"red":"facebook","url":"https://facebook.com/ivanpuentept"},{"red":"twitter","url":"https://twitter.com/ivanpuentept"}]},{"nombre":"Humberto Rangel Vallejo","suplente":"Jose Humberto Gutierrez De Los Reyes","partidos":["pvem"],"sexo":true,"edad":"42","telefono":null,"correo":"humberto_rangel_vallejo@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-367-1-28-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"VALLEJO CELULARES S.A. DE C.V. DIRECTOR GENERAL.  Distribuidor autorizado de Telefónica Movistar en el Edo. De Tamaulipas. Matamoros, Tamaulipas. 2003-2012.\r\nENLACES CELULARES S.A DE C.V.  Gerente General plaza Matamoros. Distribución de Telefonía celular zona Matamoros. Matamoros, Tamaulipas. 2002-2003.\r\nGRUPO PIONERO.  Gerente Administrativo Centro de informática Matamoros ECCO. Plantel Matamoros. Matamoros, Tamaulipas. 2001-2002\r\nGRUPO ELEKTRA.  Gerencia Regional Zona norte de Tamaulipas. Matamoros, Tamaulipas. 2000-2001.\r\nGRUPO FINANCIERO BITAL, S.A.  Gerente plaza Cd. Mante, Tamaulipas. Ejecutivo de cuenta Suc. Hidalgo. Tampico, Tamaulipas.  1996-1999.\r\nCOOPERATIVA INGENIO MANTE.  Auxiliar Pagador. Cd. Mante, Tamaulipas.  1988-1990.\r\n","trayectoria":"DIPUTADO LXI LEGISLATURA DEL H. CONGRESO DEL EDO. DE TAMAULIPAS. Coordinador de bancada del Partido Verde Ecologista de México. Presidente de la Comisión de Desarrollo Sustentable.  2013\r\nSECRETARIO DE ASUNTOS FRONTERIZOS DEL COMITÉ DIRECTIVO ESTATAL DEL PARTIDO VERDE ECOLOGISTA DE MEXICO. Tamaulipas. 2012\r\nCANDIDATO A SENADOR POR MAYORÍA POR EL ESTADO DE TAMAULIPAS, POSTULADO POR EL PARTIDO VERDE ECOLOGISTA DE MÉXICO.  Tamaulipas. 2012\r\nMIEMBRO DEL CONSEJO POLÍTICO ESTATAL DEL PARTIDO VERDE ECOLOGISTA EN TAMAULIPAS. Tamaulipas-2011.\r\nPRESIDENTE DEL COMITÉ DIRECTIVO MUNICIPAL DEL PARTIDO VERDE ECOLOGISTA. Matamoros, Tamaulipas-2011.\r\nSECRETARIO GENERAL DEL COMITÉ DIRECTIVO MUNICIPAL DEL PARTIDO VERDE ECOLOGISTA. Matamoros, Tamaulipas- 2010.\r\nCANDIDATO A DIPUTADO FEDERAL POR EL CUARTO DISTRITO ELECTORAL EN TAMAULIPAS. POSTULADO POR EL PARTIDO VERDE ECOLOGISTA DE MÉXICO. Matamoros, Tamaulipas-2009.\r\nMIEMBRO DEL PARTIDO VERDE ECOLOGISTA DE MEXICO. Tamaulipas-2008.\r\n","templete":"PORQUE CREO QUE DESDE LA TRIBUNA DEL CONGRESO DE LA UNIÓN, PODRE LEGISLAR A FAVOR DE LAS FAMILIAS DE MATAMOROS EN LOS TEMAS DE EDUCACIÓN, SALUD, SEGURIDAD Y MEDIO AMBIENTE."},"social":[{"red":"facebook","url":"https://facebook.com/humberto.r.vallejo"}]},{"nombre":"Juan Carlos Montalvo Garza","suplente":"Cesar Adrian Hernandez Rodriguez","partidos":["movimiento ciudadano"],"sexo":true,"edad":"56","telefono":null,"correo":null,"casa_campana":"Ave. Lauro Villar 999    CP. 87400   TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2091-1-28-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Empresario, subdirector de seguros comercial América, gerente administrativo Semillas Master de México.","trayectoria":"Esta es mi primera incursión primero como pre candidato y ahora como candidato a diputado federal y en cuanto a participación social he colaborado con diferentes asociaciones o fundaciones. ","templete":"El ayudar a la gente y la problemática que existe en mi distrito. "},"social":[{"red":"facebook","url":"https://facebook.com/MontalvoMatamoros"},{"red":"twitter","url":"https://twitter.com/jcmontalvo2015"}]},{"nombre":"Eleazar Ortiz Alvarado","suplente":"Gerardo Martinez Pelayo","partidos":["nueva alianza"],"sexo":true,"edad":"49","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-220-1-28-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"He trabajado como profesor de primaria en los municipios de Tula, Río Bravo y Matamoros desde los cuales he tenido la oportunidad de conocer más de cerca las necesidades de las y los Tamaulipecos.","trayectoria":"He participado dentro del Partido Nueva Alianza, en diferentes cargos de la Comisión Municipal en Nuevo Laredo, así como también en la estructura electoral de nuestro partido.","templete":"Considero la política como la mejor oportunidad de apoyar y servir a los demás con las propuestas de mi partido Nueva Alianza en beneficio de las Tamaulipecas y los Tamaulipecos."},"social":[{"red":"facebook","url":"https://facebook.com/eleazarortizmx"}]},{"nombre":"Alma Reyna Gonzalez Benavides","suplente":"Leonor Alicia Solis Raya","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Agapito Martinez Cruz","suplente":"Victor Escobar Tamayo","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ricardo Ramirez Gonzalez","suplente":"Samuel Nogueron Contreras","partidos":["encuentro social "],"sexo":true,"edad":"47","telefono":null,"correo":"aarte-rramirez@hotmail.com","casa_campana":"canales 195   Alianza  MATAMOROS  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2154-1-28-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"He realizado mi experiencia profesional en la iniciativa privada, en la empresa Química Flúor en el departamento de ingeniería y producción de HF; Industrias Gobar en la coordinación de calidad de planta 1; RIMIR (GM); IMR (Confecciones Industriales de Matamoros) como Director del Sistema de Aseguramiento de Calidad; CCEO Construcciones como Gerente de Operaciones.\r\nDirector de la empresa CAPE, dedicada en ofrecer asesoría y consultoría a las empresas manufactureras y de servicios en el área de Desarrollo Humano, Sistema de Calidad y Planeación Estratégica, entre mis clientes están: Greyhound International Line, Victoren de México, Stepan México, Constructora CCEO, Refaccionarias MURO, Arquitectura Total, Transportes SAMA.","trayectoria":"Director General de la Fundación AMA (Ayudando a Matamoros). Nuestra familia comprometida y agradecida con nuestra tierra, hemos dedicado nuestro esfuerzo a dar asistencia social a nuestros hermanos es condiciones de vulnerabilidad, encontrando satisfacción en el dar.\r\nMe identifique con la ideología del Partido Encuentro Social del decidí ser militante desde diciembre del 2013, donde participo como Director de Desarrollo Humano y Asistencia Social en el Estado.","templete":"Porque quiero representar dignamente lo intereses de mi pueblo con justicia, igualdad y equidad. Proponer un proyecto formal y viable de Nación que contenga políticas públicas integrales para la sociedad mexicana con actividades de proyección social, conscientes que la mejor forma de progresar es a través de la solidaridad con las personas más necesitadas, brindándoles las herramientas necesarias para que con su propio esfuerzo, trabajo y dedicación logren salir adelante."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Ricardo-Ramírez/440619072752646?sk=timeline"}]},{"nombre":"Jorge Prisciliano Renteria Campos","suplente":"Alfredo H Garza Treviño","partidos":["independiente"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]