[{"nombre":"Xabier Albizuri Morett","suplente":"Hector Sanchez Sanchez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"31","telefono":null,"correo":"comunicacionalbizuri@gmail.com","casa_campana":"Avenida Independencia 47-B   Colonia Chapultepec CP. 72320 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1594-1-21-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Desafortunadamente mis hermanos y yo sufrimos la muerte de mis padres cuando éramos muy jóvenes, pero esto no nos impidió luchar siempre por la unión familiar y desde ese momento aprendí lo que es trabajar, a los 20 años trabajé en la iniciativa privada y estudié mi licenciatura en el Tecnológico de Monterrey campus Puebla. Tengo una pasión en mi vida que es el fútbol soccer, y tuve la fortuna de jugar a nivel profesional en el equipo de mis amores que es el Puebla de la franja, eso me ayudó a obtener una beca deportiva en la universidad.","trayectoria":"En 2011 inicié mis labores en la administración pública como gestor de la Secretaría de Infraestructura del estado, siendo el gestor de los municipios para la realización de sus obras y proyectos, eso me dio la fortuna de poder conocer mi estado y sus necesidades. \r\n\r\nEn 2014 me convertí en Regidor Presidente de la Comisión de Infraestructura del Municipio de Puebla, un cargo honorable para mi al ser de elección popular. Esto me dio la oportunidad de conocer las necesidades y los proyectos que necesita nuestro municipio y los poblanos.","templete":"Tengo la firme intención de ser Diputado Federal para que desde el Congreso podamos traer más recursos para nuestro municipio ya que con la experiencia que me dio el Gobierno del Estado y el Gobierno Municipal, podré ser un gestor de las verdaderas necesidades que existen en Puebla."},"social":[{"red":"facebook","url":"https://facebook.com/Xabier.AlbizuriM"},{"red":"twitter","url":"https//twitter.com/Xabier_Albizuri"},{"red":"youtube","url":"youtube.com/channel/UCDy8ISAySoAR_pluKbl6ZeQ"}]},{"nombre":"Xitlalic Ceja Garcia","suplente":"Rosa Isela Rojas Luna","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"33","telefono":null,"correo":null,"casa_campana":"Diagonal Defensores de la República 862   Adolfo López Mateos CP. 72240 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1107-1-21-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"En mi experiencia laboral he tenido la oportunidad de trabajar al servicio de los ciudadanos desde la Secretaria del Trabajo y Competitividad, en la bolsa de empleo, lugar  desde el que logré conseguir vacantes con prestaciones, horarios y salarios dignos a muchas personas que acudían  al módulo de atención.\r\nTambién tuve el privilegio de trabajar en el Instituto Poblano de la Juventud, como Jefa del Departamento de atención a los jóvenes, coordinando los programas de servicio social y prácticas profesionales, tarjeta de descuento Poder Joven, talento juvenil poblano,  y proyectos de cultura y deporte. Posteriormente me ascendieron como coordinadora de la Unidad de Políticas Públicas de dicho Instituto y Casa de la Juventud Poblana, donde realicé  foros de participación Universitaria, evaluación y seguimiento a los programas de la Institución.\r\nDentro de la Administración  Pública  Federal trabajé para los poblanos como Subdirectora del Centro SCT (Secretaria de Comunicaciones y Transportes) Puebla, en el área de la Subdirección de Transportes, mis labores fueron administrativas, así como de seguimiento y evaluación  a las jefaturas de Autotransporte Federal, Unidad de Medicina Preventiva, Aeropuertos Hnos. Serdán  y Tehuacán, así como al Transporte Ferroviario.\r\nSoy Orgullosamente Poblana, formada en valores, honestidad, trabajo y esfuerzo, me gusta ganarme las cosas con amor y esmero y lo hago desde pequeña, mis padres fueron restauranteros durante más de 20 años, así que antes de realizar todas estas actividades para el servicio público, colaboré con las tareas del negocio familiar.  ","trayectoria":"En el 2002 tuve la oportunidad de ser regidora suplente del H. Ayuntamiento de Puebla; Consejera Política Estatal y Municipal de mi partido; Presidenta del Frente Juvenil Revolucionario en el Municipio de Puebla, Candidata a Diputada Local por el Distrito 2, Candidata a Diputada Federal Plurinominal y Secretaria del Frente Juvenil Revolucionario en el Estado de Puebla.\r\nEn cuanto a lo Social participé en el Club Rotaract Puebla Noroeste y  socia Fundadora y Presidenta en 2009 de International Inner Wheel Club Puebla Noroeste, cuyo propósito es apoyar en las labores de servicio a la comunidad.\r\nTambién contribuí como dama voluntaria de la Secretaría de Gobernación y  Secretaría de Desarrollo Social en el Estado de Puebla.","templete":"Como madre de familia quiero una Puebla en la que nuestras familias estén seguras, una Puebla justa y con más oportunidades para todos, soy Licenciada en Ciencias Políticas y Administración Pública, tengo la capacidad para escuchar y transmitir las opiniones y necesidades de los ciudadanos, a ellos me debo y quiero que el 7 de Junio me contraten para ser su Próxima representante en la Cámara de Diputados, no basta la capacidad profesional, se necesitan seres humanos que comprendan la realidad que vivimos en Puebla y en nuestro País, sensibilidad y un alto compromiso con las causas que nos aquejan a todos; me postulo con la firme convicción de trabajar apegada a la legalidad y estar a la altura de los ciudadanos que hoy exigen Gente Trabajadora y con Valores."},"social":[{"red":"facebook","url":"https://facebook.com/xceja?fref=ts"},{"red":"twitter","url":"https//twitter.com/xitlalicceja"}]},{"nombre":"Maria De La Luz Del Carmen Perez Chalini","suplente":"Rebeca Lucero Rodriguez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mario Edmundo Chapital De La Rosa","suplente":"Sergio Ramirez Amador","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Adriana Castro Sanchez De Cima","suplente":"Alejandra Maria Cardenas Montero","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"31","telefono":null,"correo":"adry_castro@hotmail.com","casa_campana":"24 Sur 52     PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1442-1-21-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"-Constructora de Negocios Especializada en Capital Humano.\r\n-Couching ejecutivo y personal desde hace 7 años.\r\n-México y América Latina.","trayectoria":"Primera vez en la postulación de un cargo.","templete":"-Justicia Social.\r\n-Defensa de los Derechos Humanos.\r\n-Participación Ciudadana.\r\n"},"social":[]},{"nombre":"Yadira Antonieta Galina Bonilla","suplente":"Rosalba Verula Zenteno Martinez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"39","telefono":null,"correo":"contacto@antonietagalina.com","casa_campana":"8 Oriente 429  Int. altos Centro CP. 72000 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-662-1-21-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy Yadira Antonieta Galina Bonilla, originaria de Puebla y madre de tres hijas.\r\nAsistí a la Escuela Primaria Gabino Barreda donde realice mis estudios de primaria después estudié en la Escuela Secundaria Técnica 43, posteriormente, estudié preparatoria en Colegio de Bachilleres U 21 y carrera profesional en 2004 ante la Comisión Nacional de Seguros y Fianzas donde me especialicé en: Asesor profesional en Seguros y finanzas. En 1999 me convertí en el vínculo político empresarial, para asociaciones civiles y Mujeres Empresarias de Puebla. En 2008, fui nombrada Gerente Comercial para una empresa líder en seguros, donde impartía cursos, capacitación y asesoría  en cultura del seguro en el interior del Estado a personas de escasos recursos, indígenas y población vulnerable,  en zonas de alta y muy alta marginación. ","trayectoria":"Durante los últimos 5 años he trabajado como gestora social he ingresado, validado y capturado 18 mil acciones en beneficio de la sociedad; estas gestiones han sido para vivienda, baños dignos y proyectos ecológicos de alumbrado público a nivel nacional con diferentes asociaciones civiles.\r\nEn 2012 recibí el premio internacional Themis por el significativo trabajo a  favor  los derechos de la mujer poblana, mismo que entrega Amnistía Internacional y la Confederación de Abogados Latinoamericanos. También soy acreedora de la presea al mérito social de Mujeres Comprometidas.","templete":"Para mí la política es servir, contribuir y trabajar a favor de la sociedad sin importar los colores partidistas, vivimos en una era donde los ciudadanos debemos trabajar para los ciudadanos, salgamos de esta crisis política que nos acongoja, que nos limita y sobre todo que no nos deja avanzar, trabajemos desde el corazón. Por ello recibir el honor de ser tu legisladora significa hacer mía tu voz, establecer compromisos y sobre todo defender lo que más importa en esta vida: la familia. ¡Permíteme cumplir, no me dejes prometer!"},"social":[{"red":"facebook","url":"https://facebook.com/antonella.b.7"},{"red":"twitter","url":"https//twitter.com/antonietagalina"}]},{"nombre":"Luis Fernando Bravo Navarro","suplente":"Joshue Uriel Figueroa Blazquez","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":"47","telefono":null,"correo":"luisbravocandidato6@gmail.com","casa_campana":"Miguel Hidalgo O Avenida José María Morelos y Pavón 1   El Porvenir CP. 72330 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-280-1-21-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Reportero y conductor de noticieros en Televisa Puebla 1988-1992.\r\nMi desempeño profesional comenzó a mis 17 años al incursionar como reportero y conductor de noticias en televisión. Dicha trayectoria y capacidad me llevo desde Televisa Puebla (1988 - 1992) a Televisa México (1992 - 1993) para continuar en Telemundo en la ciudad de Nueva York (1993 - 1995)\r\n\r\nUn año más tarde emprendí mi labor como Director Comercial en Casa de Cambio Puebla (1996-2000), al mismo tiempo que conducía la Sección Financiera de Ultra 92.5 FM, Sección Financiera de Hechos Puebla, Primera Edición (1996-2000).\r\n\r\nFinalmente me dediqué a ser Consultor de Estrategias Financieras en Empresa propia  de 2000-2011.\r\n\r\nA continuación anexo en forma de lista mi historia profesional:\r\nReportero y conductor de noticieros .\r\nTelevisa Puebla. \r\n1988-1992. \r\n \r\nReportero y conductor de noticias. \r\nTelevisa México. \r\n1992-1993. \r\n \r\nConductor del noticiero.  \r\nEl Mundo al  Instante.  \r\nKDM1380 A.M., N.Y. \r\n1993-1995. \r\n \r\nReportero del Canal 42 . \r\nTelemundo. \r\n1993-1995. \r\n \r\nDirector Comercial. \r\nCasa de cambio Puebla. \r\n1996-2000. \r\n \r\nConductor de la Sección Financiera. \r\nUltra 92.5 FM. \r\n1996-2000. \r\n \r\nConductor de la Sección Financiera. \r\nCon Carlos Martín Huerta. \r\nConductor de la Sección Financiera.\r\nHechos Puebla, Primera Edición.  \r\n1996-2000. \r\n \r\nConsultor de Estrategias Financieras.  \r\nEmpresa propia.  \r\n2000-2011. \r\n \r\nCandidato a Diputado Federal.  \r\nMovimiento Progresista.  \r\n(PT-PRD-MC).  \r\nDistrito XI Puebla.","trayectoria":"Candidato a Diputado Federal por Movimiento Progresista (PT-PRD-MC) en el Distrito XI Puebla (2012)\r\n\r\nPromotor de la Soberanía Nacional a invitación expresa de Andrés Manuel López Obrador. En este encargo recorrí las zonas marginadas del nororiente de la ciudad de Puebla, por casi cada una de las 266 colonias, tales como: Amalucan, El Alto, Bosques de San Sebastían, Xanenetla, Xonacaptepc, entre otras; caminé las juntas auxiliares de La Resurrección y Canoa.\r\n\r\nPuerta por puerta, calle por calle, de la mano con militantes de Morena, logramos recolectar 17 mil firmas para la Consulta Popular Contra la Reforma Energética (que buscaba echar abajo la privatización del petróleo). Ubicando al sexto distrito poblano en el primer lugar nacional respecto al porcentaje firmas recabadas por un distrito.\r\n\r\n","templete":"Soy Luis Bravo Navarro, candidato de Morena por el distrito 6 de Puebla.\r\nFiel a mi oficio periodístico, tomo nota de todos y cada uno de los problemas, frustraciones, tristezas, quejas y esperanzas de los olvidados que habitan estas colonias, barrios, unidades habitacionales y rancherías que, lamentablemente, se han convertido en de ciudadanos sin voz.\r\nMe considero una persona de convicción firme en que la comunicación de la esperanza logrará el despertar que México necesita para lograr el cambio verdadero.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/luisbravonavarro"},{"red":"twitter","url":"https//twitter.com/luis_bravon "},{"red":"youtube","url":"youtube.com/channel/UCiVUt2NWC6fS5veB3cBSg6g"}]},{"nombre":"Patricia Vara Gutierrez","suplente":"Jennifer Cruz Vara","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Marcia Josefina Taylor Busch","suplente":"Sandra Perez Merino","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Manuel Alberto Merlo Martinez","suplente":"Prospero Alejandro Solano Lopez","partidos":["CANDIDATURA\nINDEPENDIENTE"],"coalicion":null,"sexo":true,"edad":"23","telefono":null,"correo":"betomerloci6@gmail.com","casa_campana":"Loma del Águila 20   Plazas de Guadalupe CP. 72260 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-14-3-21-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Participación como Ponente en el Foro: Alcances y Perspectivas de la Reforma Política para el Proceso Electoral 2014-2015, organizado por la Comisión de Gobernación de la LXII Legislatura de la Cámara de Diputados. Participación en la Mesa de Trabajo para la Reforma del Código de Instituciones y Procesos Electorales en materia de Candidaturas Independientes, organizada por la Comisión de Gobernación y Puntos Constitucionales de la LVIII Legislatura del Congreso del Estado de Puebla, en la cual se expuso y entregó un documento con 10 puntos claves para su legislación secundaria. Participación como ponente en los Foros de Consulta Ciudadana para construir la agenda legislativa de la LIX Legislatura del Congreso del estado de Puebla, dentro del eje Gobernabilidad y Combate a la Corrupción. Participación como organizador y ponente en el Foro: Buenas Prácticas para una Ley de Participación Ciudadana en el Marco del Mes Ciudadano, organizado por la Red de Organizaciones de la Sociedad Civil Actívate por Puebla y Puebla Vigila A.C. Participación como panelista en el Seminario Candidaturas Independientes: desafíos y propuestas, organizado por el Instituto Estatal  Electoral del estado de Puebla y la Universidad Iberoamericana Puebla. Participación como panelista en el Foro Cuidado y Defensa del Territorio frente a las Políticas Depredadoras, con el tema: Defensa del Aviario de Puebla en la Cátedra Latinoamericana de Análisis de la Realidad Política y Social Ignacio Ellacuría SJ. Participación como representante en el Conversatorio con universitarios de San Francisco intercambiando opiniones con el tema: El movimiento Estudiantil en México y la realidad Nacional. Participación como Ponente con el tema: Participación Ciudadana y sus Mecanismos en sesión del Club Rotaract Puebla de los Ángeles.Participación como conferencista en el foro Experiencias Profesionales, organizado por la Preparatoria Ibero Tlaxcala. Futbolista profesional en 3ra división (Reales de Puebla).","trayectoria":"Participación como Observador Electoral Ciudadano en los procesos electorales 2011-2012 y 2012-2013 a través de la asociación civil Puebla Vigila.\r\n\r\nMiembro del Consejo Orientador de la red de OSC s (organizaciones de la sociedad civil) Actívate Por Puebla, y coordinador en 2013 del Nodo de Estado de Derecho de dicha agrupación.\r\n\r\nDirector de Fomento Profesional del Club Rotaract Puebla de los Ángeles en el año rotario 2014-2015.\r\n\r\nCo-organizador del III Coloquio de Ciencias Políticas Impacto de las Reformas Estructurales en el Sistema Político Mexicano.\r\n\r\nParticipación directa en el proyecto de formación social en apoyo al programa Justo a Tiempo de detección oportuna de cáncer cérvico-uterino del Comité de Damas Rotarias, implementado por el Club Rotario Tlaxcala A.C.\r\n\r\nParticipación en el Festival del Arte con Matices de Identidad Poblana, organizado por la Secretaría de Educación Pública del Gobierno del Estado de Puebla.\r\n\r\nParticipación como invitado especial y representante de la Candidatura Independiente por el Distrito VI, en el Estado de Puebla durante el Panel Político 2015, organizado por el Comité Electoral, el Programa Reconstruyendo Ciudadanía y la SALED.\r\n\r\nParticipación como asistente en el III Encuentro Nacional Juvenil Ignaciano (ENJUVI) 2009, organizado por la Red Juvenil Ignaciana y la Provincia Mexicana de la Compañía de Jesús.\r\n\r\nAsistente del XVIII Congreso Nacional de la Asociación Nacional de Estudiantes de Ciencia Política y Administración Pública, en conjunto con la Universidad de Guadalajara sobre Hacienda Pública: procedimientos fiscales.\r\n\r\nAsistente del Congreso regional de la Asociación Nacional de Estudiantes de Ciencia Políticas y Administración Pública, en conjunto con la Universidad Autónoma de Campeche sobre Marketing Político, Administración e Imagen Pública.\r\n","templete":"Hay razones de sobra para participar en este proceso, pero todas convergen en una misma consideración: si bien la democracia no es perfecta, sí es perfectible. Bajo dicho entendido, nuestro deber como ciudadanos es moldearla, corregirla, mejorarla, y en ese sentido, aun cuando las candidaturas independientes no sean la panacea absoluta a las disfunciones de nuestro sistema político y de quienes lo dirigen, estoy convencido de que esta nueva figura es un vehículo que puede abonar en gran medida para llevar a México a mejores puertos en el largo plazo.\r\n\r\nEl funcionamiento de este mecanismo resultó de un proceso paulatino, como todo avance democrático, empezando por reconocer dicho derecho en la Constitución de nuestro país y terminando con la legislación secundaria correspondiente.\r\n\r\nPersonalmente, en éste y otros temas de participación ciudadana tengo mucha fe además de interés en el plano académico y me he especializado en ellos, y considero que dicha nueva figura de participación política a fortalecer a la democracia y sus instituciones.\r\n\r\nLOS DERECHOS SON PARA EJERCERSE, y éste es un ejercicio obligado para reivindicar el derecho a votar pero también ser votado. Es necesario construir nuevas alternativas a la gente que, al día de hoy tiene motivos suficientes para estar decepcionada de nuestro sistema de partidos. Se trata de ir recuperando espacios de toma de decisiones públicas para volvernos un contrapeso formal a atropellos y abusos de aquellos a quienes se les olvida a quién deben su cargo. \r\n\r\nLo que más me entusiasma es que no soy el único Candidato Independiente, sino que somos 22 en el país desde la trinchera independiente que vamos abriendo brecha a futuras generaciones de ciudadanos que busquen postularse en una elección. Habremos de aprovechar la coyuntura para consolidar la figura de la candidatura independiente."},"social":[{"red":"facebook","url":"https://facebook.com/BetoMerloCI6"},{"red":"twitter","url":"https//twitter.com/BetoMerloMtz"},{"red":"youtube","url":"youtube.com/channel/UCXI5y8LCycV_q8pqLA6fsvQ"}]}]