[{"nombre":"Jacqueline Nava Mouett","suplente":"Mirna Cecilia Rincon Vargas","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"35","telefono":null,"correo":null,"casa_campana":"Av. sanchez taboada 2183   Sanchez Taboada CP. 22185 TIJUANA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-553-1-2-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Jackie Nava Mouett nació en Tijuana Baja California el 11 de abril de 1980 siendo la mayor de cuatro mujeres Inquieta desde muy pequeña comenzó a practicar gimnasia olímpica a los 4 años atletismo en primaria y básquetbol en la preparatoria de igual manera destacó en sus estudios desde la infancia obteniendo los mejores promedios en las escuelas que cursó. \r\nA partir de 1998 al terminar la preparatoria cursó la carrera de Arquitectura en el Instituto Tecnológico de Tijuana durante este tiempo compaginó sus estudios y sus entrenamientos.\r\nEn 2005 en Tijuana Jackie Nava se convierte en la primera campeona mundial de peso súper gallo del Consejo Mundial de Boxeo\r\nEn septiembre  del 2004 contrae nupcias con Mario Alberto Mendoza quien la apoya incondicionalmente tanto en su carrera de boxeadora y como arquitecta.\r\nJackie Nava ha tenido siempre presente los consejos de su padre Rodolfo Nava qepd a quien le dedica con gran admiración y respeto todas sus logros.\r\nCabe destacar que Jackie ha sobresalido también en actividades académicas obteniendo el mejor promedio de su generación en la licenciatura de Arquitectura.\r\nJackie Nava ha transmitido también el éxito logrado por medio de conferencias y pláticas a niños y jóvenes mismas que le siguen dando satisfacción al poder ser un medio de inspiración hacia ellos.\r\nAdemás cuenta con el gimnasio de box con el nombre de JACKIE NAVA GYM en Tijuana donde se apoya y motiva a niños y jóvenes para que sigan obteniendo buenas calificaciones en sus escuelas.\r\nEn el 2013 hizo un receso en su carrera de boxeadora para convertirse en madre y en mayo del 2013 nace Frida para un año después el 24 de mayo del 2014 regresa contra muchas expectativas en su carrera y gana el título súper gallo de Asociación Mundial de Boxeo y en septiembre del mismo año se convierte en monarca súper gallo del Consejo Mundial de Box.\r\nHoy por hoy Jackie Nava es reconocida en el mundo como una destacada mujer por su trabajo dentro y fuera del Ring.","trayectoria":"PARTICIPACIÓN EN LA PORTADA DE LA REVISTA MUJER ACTUAL DE BC DANDO A DESTACAR LA IMAGEN DE LA MUJER EN TODOS LOS AMBITOS 2011.\r\nPARTICIPACIÓN EN EL RELEVO DE LA ANTORCHA OLÍMPICA DE JUEGOS PANAMERICANOS GUADALAJARA 2011.\r\nINAUGURACIÓN DE JACKIE NAVA GYM EN TIJUANA BC, DIC 2011.\r\nPARTICIPACIÓN EN EL PROGRAMA DE HISTORIAS ENGARZADAS CON MONICA GARZA, POR AZTECA 13 SEP 2011.\r\nNOMBRADA BAJACALIFORNIANA DISTINGUIDA POR EL GOBIERNO DEL ESTADO DE BC MARZO 2013.\r\nRECONOCIMIENTO POR  EL AYUNTAMIENTO DE TIJUANA COMO LOS 20 DEL 20 FEB 2013.\r\nRECONOCIMIENTO POR PARTE DE  LA REVISTA  FUERZA SUDOR Y CAMPEONES COMO DEPORTISTA SOBRESALIENTE DE BC.\r\nCONFERENCIA A ESTUDIANTES  DEL ITT CON EL TEMA VALORIZATE ABRIL 2008.\r\nPLATICA A  ESTUDIANTES DEL CBTIS 146 EN TIJUANA BC CON EL TEMA CONSTRUYE T  SEP 2008.\r\nCONFERENCIA A JÓVENES DE TIJUANA, CON EL TEMA NO SE GANA EN EL RING NOV 2009.\r\nPLATICA A  ESTUDIANTES DE PRIMARIA CON EL TEMA  DE NO TE RINDAS MARZO 2010.\r\nPLATICA A ESTUDIANTES DE TERCER GRADO DE SECUNDARIA EN TECATE BC CON EL TEMA DE LOS SUEÑOS SE CONSTRUYEN CADA DÍA MAYO 2010.\r\nCONFERENCIA A ESTUDIANTES DE SECUNDARIA Y PREPARATORIA EN PUERTO VALLARTA Y GUADALAJARA DENTRO DEL PROGRAMA MI PROYECTO DE VIDA ME PROTEGE DE LAS ADICCIONES MAYO 2010.\r\nPLATICA A  ALUMNOS DE PRIMARIA DEL COLEGIO INDEPENDENCIA EN TIJUANA BC CON EL TEMA PIENSA EN GRANDE JUNIO 2010. \r\nCONFERENCIA A ESTUDIANTES DE UNIVERSIDAD IBEROAMERICANA DE TIJUANA CON EL TEMA COMPROMISO Y DISCIPLINA PARA LA VIDA. NOV 2012.\r\n\r\n\r\n","templete":"Siempre he sido una ciudadana preocupada por lo que sucede a mi alrededor, en esta ocasión el Partido Acción Nacional, me brindó la oportunidad de representar a los ciudadanos y ser esa voz en el Congreso de la Unión, logrando así ser ese factor de cambio que todos necesitamos.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/jackienavalaprincesaazteca"},{"red":"twitter","url":"https//twitter.com/JACKIENAVA_of"}]},{"nombre":"Elisa Rosana Soto AgÜero","suplente":"Rosa Maria Plascencia Diaz","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"54","telefono":null,"correo":"roxana.soto@hotmail.com","casa_campana":"Blvd. Díaz Ordaz 9228  Int. 44 JARDINES DE LA MESA CP. 22126 TIJUANA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2331-1-2-8_0.JPG\u0026s=Mujer","mentiras":{"laborales":"2010-2013 Diputada Local perteneciente a la H. XX Legislatura del Poder Legislativo del Estado de Baja California. Presidenta de la Comisión de Hacienda y Presupuesto. Vicepresidenta de la Mesa Directiva, en el Primer Periodo Ordinario del Tercer Año de Ejercicio Legislativo.\r\n\r\n2011-2013 Presidenta del Comité Directivo Municipal del Partido Revolucionario Institucional en Tijuana, Baja California.\r\n\r\n2013 Coordinadora de la Delegación Estatal del Programa Oportunidades en Baja California.\r\n","trayectoria":"FUNDADORA DE COLONIAS POPULARES: \r\nCamino Verde, Sánchez Taboada, Esperanza, Durán, Reforma, El Triunfo y Felipa Velázquez.\r\n\r\nDEFENSORA DE CAUSAS SOCIALES: \r\nCobros Injustos de Servicios Públicos, Regularización de Terrenos, Espacio para todos en la Escuela.\r\n\r\nCREADORA DE LEYES CON BENEFICIOS PARA TI:\r\nInscripción Gratuita en la Preparatoria, Ayuda Mensual a Adultos Mayores, Acceso a Boletas y Certificados por Internet.\r\n\r\nTRABAJADORA INCANSABLE DEL DESARROLLO SOCIAL: \r\nPavimentos, Parques, Escuelas, Escaleras, Canchas y muchas Obras ya realizadas.\r\nBecas, Útiles y Zapatos año con año para nuestros estudiantes.\r\n","templete":"He trabajado por mi comunidad desde hace más de 30 años, apoyando a los sectores más necesitados y a la población más vulnerable, logrando la fundación de colonias populares, escuelas y hasta espacios comunitarios que promuevan el desarrollo social.\r\nMis propuestas serán una realidad:\r\nEscuelas de oficios en nuestras comunidades.\r\nCreación de Fraccionamientos Populares.\r\nObras y servicios en todas nuestras colonias.\r\nLugar para todos los niños y jóvenes en la escuela.\r\nInternet gratis en Parques y Centros Comunitarios.\r\nCultura, clases y teatros gratuitos cerca de ti.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/rosana.soto1"},{"red":"twitter","url":"https//twitter.com/RosanaSoto2015"},{"red":"youtube","url":"youtube.com/channel/UCz4gY5tIxavOEUAZGQFLiOQ"}]},{"nombre":"Laura Elena Vitela Ceja","suplente":"Marcia Guzman Ibarra","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":"45","telefono":null,"correo":"laura.vitela0@gmail.com","casa_campana":"privada Pluton 15640   Fracc. el Valle CP. 22116 TIJUANA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1851-1-2-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Michoacana de nacimiento pero Tijuanense de corazón, me he armado de carácter, de paciencia, de amor, pero sobre todo de amigos verdaderos, todos aquellos que cada día se levantan y hacen de Tijuana una ciudad diferente son quienes me llenan de esperanza. Soy de una personalidad fuerte con un enfoque de mi vida muy claro, conjuntando Familia y Profesión he sabido armonizar mis prioridades, destacando por mi liderazgo he tenido la oportunidad de llevar a cabo muchos proyectos profesionales con la comunidad empresarial importantes en mi vida entre ellos fui Presidenta la empresa Grupo Laroy De México, dedicada a las telecomunicaciones y tele marketing con presencia en Baja California y Baja California Sur, en el periodo 2007 a 2008 fui Presidenta de la Comisión De Mujeres Empresarias de COPARMEX (reuniendo a más de 850 mujeres afiliadas a esta comisión), fui Directora de Mujeres Empresarias y Ejecutivas de Aimo (Asociacion de Industriales de la Mesa de Otay AC), en 2008 a 2009 Consejera del Periódico Frontera, 2011 a 2012 consejera del patronato de la Universidad Iberoamericana (IBERO) en Baja California, 2014 miembro del senado de la Universidad Iberoamericana (IBERO), Actualmente soy  Socia activa de Grupo Madrugadores (con licencia), líderes en opinión, Fundadora (con licencia) de la Asociación de Mujeres Empresarias de Baja California.","trayectoria":"Introduje el programa Alerta Amber en México en conjunto con el departamento de Justicia de Washington, programa para la recuperación en menos de 3hrs de niños y niñas sustraídos. Participe en la campaña contra el cáncer MAMÁ VAMOS JUNTOS. Participé en la obra de teatro LOS MONÓLOGOS DE LA VAGINA en una campaña contra la violencia de la MUJER. \tProductora de la Obra de teatro Historias para Amarlas Más donde contamos 10 historias de vida. Produje 100 Mujeres por Tijuana donde se discutieron 10 de los grandes retos que enfrenta Baja California. Educación, Economía, Seguridad, Salud, Desarrollo Humano y Social, Infraestructura, Transparencia, Migración, Facilidad de inversión y Medio Ambiente. Escribí en la primer y quinta edición del libro Mujeres Fronterizas.","templete":"Porque en nuestro país lo que haces fuera del sistema gubernamental, ya sea como Activista Social y/o Activista Empresarial, no tiene el mismo alcance que hacerlo siendo parte del poder legislativo."},"social":[{"red":"facebook","url":"https://facebook.com/lauravitelaoficial?fref=ts"}]},{"nombre":"Claudia Martinez Villa","suplente":"Ma Magdalena Cortez Villanueva","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":"CMartinezDiputada08PT@gmail.com","casa_campana":"Av. Reforma 2-C   Reforma Tijuana  TIJUANA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1621-1-2-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Originaria de Tijuana, B.C. con más de 20 años viviendo en el Distrito 8, por el cual estoy contendiendo actualmente por el Partido del Trabajo, mismo que me abre este espacio como candidata ciudadana.\r\nEgresada de San Diego State University y Universidad Autónoma de Baja California como licenciada en Negocios Internacionales, después de haber sido seleccionada en el Programa binacional MEXUS, lo cual me permitió obtener títulos universitarios tanto de Estados Unidos como de México. Graduada con honores y miembro de la Golden Key Honor Society por estar dentro del 15 por-ciento más alto en aprovechamiento en la Facultad de Administración de SDSU.\r\nTrabajé como subgerente en Home Depot USA en San Diego, California y posteriormente como Analista Internacional de Mercadotecnia, contribuyendo a la penetración de dicha empresa al mercado mexicano. Perito traductor e intérprete certificada por el Consejo de la Judicatura del Estado de Baja California. Actualmente curso la carrera de Derecho en Universidad Humanitas.","trayectoria":"He participado como activista y benefactora de diversas agrupaciones no lucrativas en pro de los sectores y personas más vulnerables de esta macro-región, tales como asilos de ancianos y casas hogar, así como la Asociación Pro-Derechos de los Animales a nivel nacional y  Nature Conservancy,  Save the Redwoods League, World Wildlife Fund, Big Cats Rescue, Estuario del Rio Tijuana, a nivel internacional.  Además, me he desempeñado como gestora social y líder comunitaria en mi distrito.","templete":"Como ciudadana, trabajadora, ama de casa y profesionista, he sido testigo de la ineficacia y la corrupción de los gobernantes, los cuales malversan los recursos públicos y obligan a los ciudadanos a compensar tales saqueos e ineptitud mediante mayores cargas fiscales; he vivido la explotación laboral. He visto infinidad de víctimas del estado en la impartición de justicia; he sufrido en carne propia la indiferencia y la apatía de un gobierno ciego y sordo, que solo sirve a sus intereses enfermizos de poder y riqueza personal. Estoy convencida de que la solución a tanta descomposición social la tenemos nosotros, los ciudadanos, por consiguiente, es urgente ciudadanizar la política y politizar a los ciudadanos y generar una revolución social y política que resuelva de fondo esta problemática, y no esperar a que estalle una revolución armada que termine de hundir al país y derrame aún más sangre en nuestro amado territorio nacional. "},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009197094296"}]},{"nombre":"Joaquin AviÑa Sanchez","suplente":"Rodrigo Sacadas Bravo","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"51","telefono":null,"correo":"joaquinavina@hotmail.com","casa_campana":"Isela Creta 19   La Isla CP. 22220 ENSENADA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-954-1-2-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Abogado postulante desde el año 1991.\r\nSecretario de acuerdos de la Procuraduría de Justicia del estado de Baja California.\r\nAsesor de diversas empresas de materia de energéticos.\r\nEmpresario en el sector gasolinero.\r\nFacilitador de múltiples cursos como invitado en la materia de partidos políticos, Universidad Humanitas.\r\nConferencia en Comercio Internacional y estructura del ramo petrolero internacional. Universidad Humanitas.\r\nPresidente de la Asociación  de propietarios de estaciones de gasolina de Tijuana del 2004 a 2013.\r\nMiembro del  Consejo en zona occidente de la organización de expendedores de petroleo.\r\nFundador de la Asociación Mexicana de Empresarios Gasolineros Amegas A.C.\r\nTesorero de la Asociación Mexicana de Empresarios Gasolineros.\r\nSecretario General de la Asociación Mexicana de Empresarios Gasolineros.\r\nFacilitador de cursos y conferencias en materia de energéticos en las asociaciones de gasolineros de Chiapas, Tabasco, Puebla, Mérida, Mexicali, Baja California, Guadalajara y Guerrero.\r\nNegociador en la Dirección General de Normas, sobre las diversas reformas en materia de despacho en combustubles NOM005-2005-2010.\r\nCofacilitador de cursos para la defensa de visitas a PROFECO a estaciones de servicio.\r\n\r\n\r\n\r\n","trayectoria":"Líder proactivo en defensa de los derechos del pueblo mexicano para el adecuado uso de los recursos de los energéticos en México para el adecuado uso de los recursos energéticos en México.\r\nEn coordinación de los grupos políticos tijuanenses.\r\nLíderes Juaristas.\r\nAsociación de egresados de la Facultad de Derecho A.C.\r\nColegio de Abogados Constitucionalistas de Baja California A.C.\r\nCandidato suplente del C.P. Ricardo González Cruz, a la alcaldía de Tijuana por el partido Movimiento Ciudadano.\r\nFacilitador de talleres al interior del partido, colaborador de campaña con insumos para el desarrollo de los trabajos de campo y de oficina, proveyendo  de material y equipo técnico y humano para las labores de promoción del voto.\r\nMúltiples jornadas de trabajo en diversos distritos con el objeto de llevar a la población más vulnerables básicos, medicamentos, jornadas de motivación y aliento a personas de la tercera edad, asesoría jurídica gratuita y jornadas de gestión social con una cuadrilla de más de 30 abogados pertenecientes a la Asociación de egresados de la facultad de derecho de la Universidad Autónoma de Baja California A.C. de la cual soy consejero.\r\n\r\n","templete":"Mejorar las condiciones del campo, e incrementar la productividad rural, así como desarrollar proyectos que beneficien a jornaleros, fuerzas comunales, campesinos y población en general.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Joaquin-Aviña-Sanchez/1510633332494737?fref=ts"},{"red":"twitter","url":"https//twitter.com/JoaquinAvinaS"}]},{"nombre":"Ma. Soledad Mota Gonzalez","suplente":"Mitzeline Gonzalez Amparo","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Monserrat  Caballero Ramirez","suplente":"Teresa Garcia BaÑuelos","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":"32","telefono":null,"correo":"montecaballero@hotmail.com","casa_campana":"Blvd Sanchez Taboada 9456   Sanchez Taboada  TIJUANA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-342-1-2-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Datos personales:\r\n\r\nEgresada de la Licenciatura en Derecho en la escuela Cetys Universidad de esta Ciudad de Tijuana Baja California.\r\nDiversos cursos, talleres y diplomados encaminados a las áreas de Criminalística, Grafoscopia e identificación criminal por el Gobierno del Estado.\r\n\r\nExperiencia laboral.\r\nIngreso a PGJE de baja California en el área de Criminalística de campo.\r\nEn la Unidad Orgánica de Homicidios Dolosos, realizando actividades como auxiliar del Ministerio Publico.\r\nDespacho Jurídico Lic. Jesús Quezada, realizando actividades de Pasante en Derecho, auxiliar  administrativo y actividades propias de esta oficina.\r\nReingreso a Servicios Periciales, desarrollando actividades de Perito en criminalística, grafoscopia y estudio sobre las cusas latentes de suicidios, nuevamente, bajo la supervisión del Q.F. B Miguel C. Pallares Díaz, Director de Servicios Periciales.\r\nRealizando Prácticas profesionales en el Juzgado primero familiar, bajo la supervisión de la C. Juez Maestra en Derecho Ana carolina Valencia.\r\nSocia del bufete Jurídico Morín y asociados, bajo la supervisión de la Lic. Alma Lidia Morín Arreguin, destacada litigante en esta Ciudad.\r\n","trayectoria":"Experiencia Política.\r\nEn el ejercicio electoral del año 2012  participo por la suplencia de una diputación Federal, específicamente por el Distrito XVI a través del partido político Movimiento Ciudadano, que siempre extendió su simpatía al Movimiento de Regeneración Nacional;\r\nDicho partido en comento expresaba su abierta simpatía al  movimiento MORENA y de esta manera participo en la afiliación de simpatizantes a este después de noviembre del 2012;\r\nAuxiliar en la coordinación para la formación de los  delegados estatales de esta entidad;\r\nUna vez llevado acabo las elecciones electorales del 2012 participó activamente en la recolección de firmas para mostrar que la mayoría de la sociedad de este sector en particular no estaban de acuerdo con los resultados obtenidos y probar el Gobierno Legítimo de Andrés Manuel López Obrador.\r\n\r\nDespués que el Lic, Andrés Manuel se deslinda de los partidos de izquierda continúe brindando  apoyo a MORENA  es reconocida como Promotora de la Soberanía Nacional al recabar cientos de firmas para la consulta ciudadana en contra de la reforma energética.\r\n","templete":"Considera son muchos años de prueba y error y en estos años de errores más que de aciertos  el pueblo que se compone de familias, amigos, vecinos, etc, son los únicos que se ven lastimados con los nefastos resultados han dejado a su paso, confía fervientemente que  su labor y sueño de ayuda pueden florecer  participando activamente en la izquierda, la izquierda de verdad , la izquierda de virtud y deseo de servir a los demás, que es MORENA , donde en sus inicios como   Asociación Civil,  realizo diversas actividades en la búsqueda y consolidación de esta como partido,  en su búsqueda de ayuda y promoción del mismo se une a la promoción y recavacion de firmas de la consulta ciudadana contra la reforma energética, siendo reconocida en el Distrito 8 como Promotora de la Soberanía Nacional, Distrito, que ella conoce ampliamente , ya que no solo radica actualmente ahí , sino que en este lugar abrió un pequeño  negocio de dulces caseros que ella misma preparaba con lo que pago parte de sus estudios universitarios , por lo que no solo conoce las calles y vecinos del lugar, si no, como opera el sistema económico en este Distrito.\r\n\r\nPorque soy una mujer que quiere un cambio para bien y porque sabemos que las cosas están mal en México. Quiero implementar propuestas que beneficien al Distrito 08, no busco beneficiarme como lo hacen otros candidatos. Soy una Madre soltera y conozco las necesidades de este sector, lo he caminado, platicado con la gente y llego a la conclusión que hay muchas necesidades que cubrir.\r\n\r\n\r\nMONTSERRAT CABALLERO\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/montserrat.caballero.5"}]},{"nombre":"Luis Alberto Montijo Velazquez","suplente":"Antonio Azuara Alvarez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Sergio Sotelo Felix","suplente":"Silverio Camarena Cota","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"58","telefono":null,"correo":"sergiosotelo08distrito@gmail.com","casa_campana":"DATIL 2810   FRACC. VILLA FLORESTA CP. 22710 PLAYAS DE ROSARITO  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-706-1-2-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"1972 A 1975 DIBUJANTE EN OBRAS PÚBLICAS MUNICIPALES TIJUANA B. C.;         \r\n1976 A 1977 DIBUJANTE EN URO Y ASOCIADOS, MEXICALI BAJA CALIFORNIA;                       \r\n1977 A 1978 DIBUJANTE EN ARQ. GONZÁLEZ AUDIFRED, MEXICALI BAJA CALIFORNIA;\r\n1978 A 1979  PROYECTISTA EN CONSTRUCTORA  DEL NORTE, MEXICALI B. C.;            \r\n1980 A 1981 PROYECTISTA EN DEPARTAMENTO DE ESTUDIOS Y PROYECTOS. S.A.H.O.P.E. MEXICALI BAJA CALIFORNIA;\r\n1981 A 1982 PROYECTISTA EN V.I.S.S.A., MEXICALI BAJA CFA.;\r\n1982 A LA FECHA   GERENTE GRAL. SERVICIOS PROFESIONALES DE ARQUITECTURA HOY  AMEN ARQUITECTURA Y MEDIO NATURAL;\r\n1992 A 1995 JEFE DEL DEPARTAMENTO DE OBRAS Y SERVICIOS PÚBLICOS MUNICIPALES DE LA DELEGACIÓN MUNICIPAL DE PLAYAS DE ROSARITO, MPO. DE TIJUANA BAJA CALIFORNIA.\r\n","trayectoria":"SOCIO FUNDADOR DE LA ASOCIACIÓN DE ARQUITECTOS EGRESADOS EN MEXICALI DE LA UNIVERSIDAD AUTÓNOMA DE BAJA CALIFORNIA RESIDENTES DE TIJUANA, TECATE Y ROSARITO;\r\nSOCIO FUNDADOR, MIEMBRO Y ACTUALMENTE SECRETARIO DE LA ACADEMIA BAJA CALIFORNIANA DE ESTUDIOS METROPOLITANOS DE BAJA CALIFORNIA;\r\nSOCIO FUNDADOR Y MIEMBRO ACTIVO DEL PARTIDO ENCUENTRO SOCIAL, ACTUALMENTE PRESIDENTE DEL COMITÉ MUNICIPAL DE PLAYAS DE ROSARITO.\r\n","templete":"PORQUE COMO CUALQUIER CIUDADANO NUNCA ME HE SENTIDO REPRESENTADO POR LOS PARTIDOS POLÍTICOS Y YA ES TIEMPO QUE LOS CIUDADANOS TOMEMOS CONTROL DEL GOBIERNO, PARA QUE SEA UN PARTIDO PARA CIUDADANOS Y NO PARA LA CLASE POLÍTICA.\r\nCONTRA LA CORRUPCIÓN E IMPUNIDAD; NO PUEDE SER QUE UN FUNCIONARIO PÚBLICO EN MENOS DE 3 AÑOS EN EL CARGO, TENGA UNA CANTIDAD DE DINERO QUE NO HA PODIDO JUNTAR A LO LARGO DE SU VIDA.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/SergioSoteloD08?pnref=story"}]}]