[{"nombre":"Wenceslao Martinez Santos","suplente":"Francisco Tarin Perisky","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alfonso Garzon Zatarain","suplente":"Armando Espinoza Arroyo","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"62","telefono":null,"correo":null,"casa_campana":"Enedina Gonzalez de Fabian 50   Zona Centro CP. 22900 ENSENADA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"Alfonso Garzón Zatarain nació en el ejido Eréndira Municipio de Ensenada Baja California el 5 de Noviembre de 1952, siendo el sexto hijo de Alfonso Garzón Santibáñez y la señora Mercedes Zatarain Velarde de Garzón.\r\nEstudios y preparación profesional:\r\nEstudió la carrera para profesor de educación primaria en la Escuela Normal Rural General Plutarco Elías Calles del Quinto, Etchojoa, Sonora. De donde egresó titulado como maestro en el año de 1973. Posteriormente en 1978 terminó la especialidad de educación cívica y social en la Escuela Normal Superior de Sinaloa.\r\nDesempeño  profesional:\r\nFue maestro de grupo y director de escuela de 1973 al 2004 en diversas escuelas del estado de Sonora y Baja California. ","trayectoria":"Secretario del Consejo de vigilancia del Ejido Eréndira de 1990 al 1993.\r\nPresidente del Consejo de vigilancia del Ejido Eréndira  de 1993 a 1996.\r\nPresidente del Comisariado ejidal del Ejido Eréndira de 1996 a 1999 y también del 2007 al 2010.\r\nFue delegado municipal del poblado de Eréndira durante varios periodos alternando su trabajo educativo y el de la delegación municipal buscando siempre seguridad y mejoras para su comunidad. Obteniendo en todos los casos el reconocimiento por su labor, y esfuerzo, ya que su función implicaba varias horas de trabajo diario, con jornadas de hasta 12 o 15 horas.\r\n\r\nParticipación política:\r\nSe inscribe en el PRI en el año de 1973, pero desde antes participaba en diversas encomiendas partidistas, como promotor del voto, activista, representante de candidatos, representante de partido, funcionario de casillas, presidente del sub comité del PRI, todos estos cargos en la zona correspondiente a los distritos del municipio de Ensenada. En su comunidad una característica sobresaliente es que debido a su participación y la de su familia nunca el PRI ha perdido una elección en el Ejido Eréndira; Su padre don Alfonso Garzón Santibánez es el fundador de la central campesina independiente por lo cual colabora desde muy joven con esa organización ocupando cargos en el Comité Regional Campesino en Ensenada en la liga agraria estatal de Ejidos y colonias de Baja California y en el comité ejecutivo nacional donde actualmente es parte de la comisión de vigilancia.  \r\nEn septiembre del 2009 ocupa el cargo de presidente del CDM del PRI en Ensenada, Puesto que desempeñó hasta Agosto del 2011. \r\nEn enero del 2010 el Profr. Alfonso Garzón Zatarain participa por la candidatura a la Diputación por el XV distrito electoral, lo cual lo condujo a obtener un contundente triunfo donde supero con casi 9000 votos a su más cercano contendiente. \r\nComo Diputado es nombrado Presidente, Vicepresidente y Secretario del Congreso del Estado.","templete":"Porque estoy interesado en que algunas iniciativas que presenté en la Cámara local y que enviamos como exhorto a la cámara federal nunca tuvieron respuesta, y que son temas relativos al re ordenamiento pesquero, modificación de las normas de operación para los apoyos a los grupos marginados y una nueva evaluación en la forma en la que SEDESOL e INEGI califican a las comunidades de Baja California.\r\nAdemás porque estoy interesado en que se efectúe una revisión a las cuotas que reciben los pensionados y jubilados de las diversas dependencias del gobierno federal, así como el que se generen recursos para solventar el problema de agua de mi distrito y que se construya un hospital especializado en el tema de adicciones. Del mismo modo, porque jóvenes y personas con capacidades diferentes así como adultos mayores puedan tener acceso a un trabajo y se evite la discriminación laboral."},"social":[{"red":"facebook","url":"https://facebook.com/alfonsogarzonz"},{"red":"twitter","url":"https//twitter.com/garzon_zatarain"}]},{"nombre":"Reyna Engracia Perez Aldaco","suplente":"Elsa Rebeca Mungaray Lagarda","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rocio Lopez Gorosave","suplente":"Flor Giselle Gomez Sanchez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Miguel Alfaro Garcia","suplente":"Jose Alfonso Ramirez Ramirez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"60","telefono":null,"correo":null,"casa_campana":"El Mármol 203   Fracc Costa Azul  ENSENADA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-924-1-2-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Abogado Litigante. En todas las áreas del Derecho.\r\nPerito auxiliar  de la Administración de Justicia del Consejo de la Judicatura en el estado de Baja California (Cargo sin goce de sueldo).\r\n","trayectoria":"Coordinador de comunicación: \r\nDifundir las políticas y actividades de Movimiento Ciudadano, en todos los medios de comunicación de la localidad especialmente en radio y televisión.\r\n","templete":"Para contribuir a pugnar una mejor calidad de vida para la cual me desarrollo participando de manera activa en foros, asociaciones, y agrupaciones de personas interesadas en el progreso y la competitividad. "},"social":[{"red":"facebook","url":"https://facebook.com/miguel.alfaro"}]},{"nombre":"Juan Arnoldo Herrera Martinez","suplente":"Jose Segundo Aguilar Barron","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Teodoro Augusto Araiza CastaÑos","suplente":"Juan Jesus Wence Rios","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":"29","telefono":null,"correo":"teoaraizaoficial@gmail.com","casa_campana":"      ENSENADA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-528-1-2-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Teodoro Araiza, nació el 12 de abril de 1986, en Ensenada, en el seno de una familia trabajadora donde adquirió los valores de la honestidad, humildad y la perseverancia, así como la certeza de que el único medio para alcanzar sus metas es a través del esfuerzo y el trabajo honrado. \r\n\r\nTeo Araiza como es mayormente conocido en su localidad, es egresado de la Licenciatura en Derecho por la UABC campus Mexicali y se ha destacado como empresario del ramo farmacéutico. Consciente de las necesidades de su región y su gente, Teodoro Araiza se ha interesado en la toma de decisiones de la vida pública de su comunidad y se ha interesado también en participar en distintas asociaciones civiles. \r\n\r\nActualmente preside la Unión de Farmacias de Ensenada, mismo cargo que ostenta en la Asociación Nacional de Empresarios Independientes (ANEI A.C) Capítulo Ensenada.\r\n\r\nUna persona como tú para que cambiemos las cosas.","trayectoria":"Promotor de la Soberanía Nacional.\r\n\r\nCandidato a Diputado Federal por el Distrito 03 de Ensenada.","templete":null},"social":[{"red":"facebook","url":"https://facebook.com/teoaraizaoficial/info "},{"red":"twitter","url":"https//twitter.com/TeodoroAraiza"},{"red":"youtube","url":"youtube.com/channel/UCjUzJjwTAGNd-RoF4sldNmQ"}]},{"nombre":"Marco Antonio Diaz Durazo","suplente":"Luis Eduardo Vea Villalejos","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jaime Guadalupe Zepeda Avalos","suplente":"Cristian Arturo Guzman Rodriguez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"55","telefono":null,"correo":"jimmy_zep@hotmail.com","casa_campana":"BOULEVARD ZERTUCHE 5001   PORTICOS DEL MAR CP. 22785 ENSENADA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1051-1-2-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Presidente de la Unión Deportiva Municipal 1983, Ensenada, Baja California. \r\nAdministrador del GIMMPAL Gimnasio Municipal Ensenada, Baja California.\r\nMaestro en la Escuela Normal Estatal durante 17 años en cátedra de:\r\n    Psicología Evolutiva.\r\n    Didáctica General.\r\n    Problemas Económicos y Políticos de México.\r\n    Seminario de Investigación.\r\n    Didáctica de la Educación Física en Preescolar. \r\n   Catedrático en el Centro de Estudios Universitarios de B.C. Campus Rosarito en la Materia Evaluación de la Educación  Física.\r\nDirector Fundador de la U.E.E.P Universidad Estatal de Estudios Pedagógicos Ensenada, Baja California.\r\nMaestro en el Posgrado en la Universidad de Tamaulipas en la Cátedra de:\r\n    Calidad Total de la Educación.\r\n    Tecnología Educativa.\r\n     Seminario de Tesis.\r\n     Didáctica de la Educación Física.\r\nCoordinador de Educación Física S.E.E. Ensenada, Baja California. Zona 35.\r\nCatedrático del Posgrado Universidad Xochicalco Ensenada, B.C.\r\nCatedrático del Posgrado Universidad UNIDEP Universidad del Desarrollo Profesional. \r\nJefe del Departamento de Educación Física del Gobierno de Baja California.\r\nMiembro Fundador del Colegio de Profesionales de Educación Física  de Ensenada, B.C. \r\nEntrenador del Deportista del Año: Jesús Ramón Serrano López. 1984.\r\nEntrenador de la Selección de Minibasquetbol de Baja California 2do. Lugar Nacional 1984.\r\nEntrenador Asistente de la Selección Nacional de Mini basquetbol, Eventos Internacionales en Puerto Rico y Cuba con los basquetbolistas Ensenadenses Rafael Amano, David Núñez y Rafael Santacruz 1984.","trayectoria":"  Director del Programa Escolar de Protección Civil Municipal Ensenada, Baja California.","templete":"Amo mi país, amo mi gente y amo mi tierra, soy un ciudadano que está cansado de tantas promesas, de tantas injusticias y tanto abuso de poder. Busco devolverle a la gente aquella armonía que poco a poco ha sido robada y olvidada haciendo que las cosas sucedan y no esperando por ellas. Estoy comprometido con mi país, mi gente y con la ciudad que me vio nacer."},"social":[{"red":"facebook","url":"https://facebook.com/JaimeZepedaAvalos"}]}]