[{"nombre":"Maria Guadalupe Conde Duarte","suplente":"Ana Maria Soto MadueÑo","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"42","telefono":null,"correo":"lupitaconde7@hotmail.com","casa_campana":"Miguel Hidalgo 33   Centro CP. 82600 CULIACAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1156-1-25-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Lupita Conde ha trabajado en la iniciativa privada en el Restaurante Chic´s, con el cargo de jefa de piso, en Sears como cajera, en Galerías San Miguel como jefa de cobranza, Fórum Culiacán como auxiliar de cobranza y en iniciativa publica desempeñe el cargo de Regidora Municipal 2005 - 2007.","trayectoria":"Soy miembro activo de Acción Nacional desde 1990, hasta el día de hoy he tenido los siguientes cargos honoríficos, secretaria de capacitación, secretaria de fortalecimiento interno y secretaria de promoción política de la mujer, Desempeño el cargo honorifico de consejera estatal en Sinaloa he sido suplente en el 2000 a la Diputación Federal, en el 2003 Candidata a propietaria regidora de mayoría relativa, 2005- 2007 Regidora Municipal.","templete":"Porque fui electa en un proceso democrático interno en el Partido Acción Nacional, el pasado 22 de febrero, donde la militancia reconoce el trabajo que como militante he realizado durante 27 años.\r\nSoy una mujer con valores y principios, que como tú desea cambiar el rumbo de Sinaloa, que quiere un verdadero cambio, que nadie nos diga que no se puede."},"social":[]},{"nombre":"Rosa Elena Millan Bueno","suplente":"Paola Iveth Garate Valenzuela","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ma. Rosario Monrreal Berrelleza","suplente":"Lorena Jassemit Marin Melendrez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gilberto Izabal Zazueta","suplente":"Jesus Antonio Ontiveros Rojo","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Imelda Isabel Ayon Lopez","suplente":"Bertha Cristina Bojorquez Noriega","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"32","telefono":null,"correo":"imeldayon@hotmail.com","casa_campana":"Blvd. Manuel Clouthier Local 30     CULIACAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1703-1-25-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"De 2003 a 2005, trabajé dentro de la empresa De Bello Van de la ciudad de México, para abrir el punto de venta en León, Gto, así también como en la ciudad de Culiacán, Sinaloa.\r\nEn el 2006, colaboré dando seguimiento de Consultoría del programa Sinaloa Crece de la Secretaría de Economía, el cual consistía en entrevistar a empresarios Sinaloenses acerca de los resultados obtenidos con el programa de apoyo de la Secretaría de Economía y realizar la Evaluación de desempeño de los Consultores prestadores de Servicios.\r\nInicie en el 2007, junto con mi esposo, una compañía inmobiliaria denominada Plussvalia Real Estate, la cual sigue operando hasta la fecha y es  la fuente de ingresos de la familia. www.plussvalia.com.\r\n\r\n","trayectoria":"En 2002, Colaboración y estructuración de proyecto de plataforma del partido Convergencia Social, incorporando a la sociedad a través de módulos de atención ciudadana, un grupo trabajando dentro de la acción social.\r\nEn 2012, iniciamos en la radio un programa social con valores morales, éticos y espirituales, que se transmite todos los días en la frecuencia  97.7 de 11 a 12 de la noche. \r\nEn el año 2013, emprendimos el programa de televisión Tiempos de Victoria que se transmite los sábados a las 1:30 PM En el Canal 3 HD Culiacán, Televisoras Grupo Pacífico. Programa de valores morales y espirituales, con el objetivo de influir en el cambio de la mentalidad de las familias sinaloenses, pues sabemos que es la base real para el progreso. Financiado por nuestra compañía Plussvalía Real Estate. \r\n","templete":"Estamos inmersos en una situación incómoda políticamente hablando. La gente se queja día a día de la situación y tenemos que contribuir a un cambio positivo que nos incluya a todos. No creo que los partidos políticos sean malos, sólo que han sucedido situaciones de personas que han usado el puesto público y el poder que han recibido para conveniencia personal y familiar. \r\nQuiero ser parte de una nueva generación de funcionarios públicos que sí trabajen para la gente. Estoy comprometida con mi tierra Sinaloa, y quiero ser parte fundamental de su desarrollo y progreso. Estoy preparada para los retos y las circunstancias que se tengan que resolver, porque desde los 10 años aprendí a trabajar en la tienda de mi madre y hasta la fecha sólo he conocido los que es el trabajo honrado y que con determinación y perseverancia se alcanzan las metas.\r\nSoy profesionista, madre de familia y empresaria, tengo la experiencia necesaria y conozco las dificultades y retos que tiene que pasar mi gente para salir adelante todos los días, quiero ser un apoyo para ellos. Servir a la gente de Sinaloa es un honor para mí.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Imelda-Ayón/349615648572444?fref=ts"}]},{"nombre":"Rosario Ivonne Velarde Sanchez","suplente":"Georgina Sedano Sainz","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"51","telefono":null,"correo":"chayitovelardeturqueza@hotmail.com","casa_campana":"Presidente Roque Gonzáles Garza 94   Lazáro Cárdenas CP. 80290 CULIACAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-670-1-25-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Maestra normalista egresada de la Escuela Normal de Sinaloa.\r\n\r\nPionera en Sinaloa en la aplicación del Proyecto Nacional de Integración Educación con niños de nivel Preescolar con necesidades educativas especiales e iniciadora de la Integración Educativa al Sistema Estatal.\r\n\r\nComo Maestra de preescolar trabajo en el jardín de niños de Villa Ahome, Municipio de Ahome, en el de Jesús María, Sindicatura de Culiacán en el Centro de Desarrollo Infantil 01 en la capital sinaloense y en C.A.P.E.P. de Culiacán y Mazatlán , como orientadora a padres de familia con hijos con necesidades Educativas Especiales.\r\n\r\nEs también la primera Directora de una Unidad de Apoyo Psi-pedagógico, lo cual le permitió ser del grupo iniciador en la Integración Educativo al Sistema Estatal.","trayectoria":"He tenido participación en la Política Sindical dentro de la delegaciones de Jubilados y Pensionados de la ciudad de Mazatlán y Culiacán, desde el 2001. En la sección 27 de Sinaloa estuve comisionada en el colegiado de Pensionados y Jubilados a nivel Estatal.\r\n\r\nComo maestra Jubilada, fui Representante de socios de Figlosnte 27 de la Delegación de Culiacán.\r\n\r\nDesde hace dos años realizo labor social para detección del cáncer de seno.\r\n\r\nY actualmente soy Candidata  del Partido Nueva Alianza a Diputado Federal por el séptimo Distrito Electoral de Sinaloa.\r\n","templete":"Porque me gusta servir a la gente, soy maestra de vocación y eso me lleva a dar  alternativas para ayudar a que los niños de México, tengan una mejor Educación, un mejor sistema de atención para la salud y promover la igualdad de la mujeres.\r\n\r\nDurante mis años de servicios pude darme cuenta de las necesidades que tienen los ciudadanos en los diferentes estratos sociales y lugares de nuestro Culiacán. "},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009470044466"},{"red":"twitter","url":"https//twitter.com/chayitovelarde"}]},{"nombre":"Marco Antonio Medrano Palazuelos","suplente":"Alfredo Octavio Millan Alarid","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ana Karen Castro Olivas","suplente":"Carmen Cecilia Lopez Romero","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Aurora Mercado Luque","suplente":"Maria Ofelia Sanchez Corrales","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Vidal Jimenez Ramirez","suplente":"Joaquin Loaiza Flores","partidos":["CANDIDATURA\nINDEPENDIENTE"],"coalicion":null,"sexo":true,"edad":"46","telefono":null,"correo":"vidaljimenezramirez@gmail.com","casa_campana":"Mina valenciana 577   22 de Diciembre CP. 80199 CULIACAN  SINALOA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"Trayectoria Laboral.\r\nProfesor en el Instituto Nacional para la Educación de los Adultos (INEA) en Costa Rica en 1992. \r\nResponsable de la formación de Comités de Solidaridad en Costa Rica para la creación diversas canchas de usos múltiples y diversos servicios públicos, en 1993 y 1994. \r\nIntegrante de la comisión impulsora de la creación del Centro de Barrio de Costa Rica. \r\nCapacitador Electoral del Instituto Federal Electoral para las elecciones federales de 1994. \r\nProfesor en el Instituto Estatal de Ciencias Penales y Seguridad Pública del estado de Sinaloa, del 2008 al 2010. \r\nDirector de la Facultad de Ciencias Físico-Matemáticas de la UAS, en el periodo 2010- 2013. \r\nProfesor e Investigador de Tiempo Completo en la UAS con 20 años de antigüedad.\r\nSíndico municipal de Costa Rica (con licencia sin goce de sueldo).\r\n\r\nAlgunos logros y reconocimientos.\r\nMiembro del Sistema Sinaloense de Investigadores y Tecnólogos, 2013-2015. \r\nReconocimiento de Perfil Deseable en el Programa de Mejoramiento del Profesorado (PROMEP) otorgado por la Secretaría de Educación Pública (SEP), 2011-2014. \r\nPresidente del Comité Organizador del Evento Académico de Carácter Nacional: Ceremonia de ingreso del Dr. Joao Costa dos Anjos como miembro de la Academia Mexicana de Ciencias, octubre de 2012. \r\nEvaluador de solicitudes de estudiantes del país para el XVIII Verano de la Investigación Científica y Tecnológica del Pacífico, abril de 2013. \r\nLíder en el proceso de Acreditación de la Licenciatura de Física de la UAS, la cual fue la primera a nivel nacional en alcanzar este mérito, noviembre de 2013. \r\nAsistencia como ponente a diferentes congresos internacionales: Ljubljana, Eslovenia (2010), Pernambuco, Brasil (2011) y Montevideo, Uruguay (2013). \r\nColaborador en la elaboración del Examen Transversal de Estadística (ExTra-Es) para el nivel Superior del Centro Nacional de Evaluación para la Educación Superior (CENEVAL), septiembre de 2009.\r\n","trayectoria":"Miembro fundador de la Asociación Riparia Sinaloense A.C. desde 2007.\r\nMiembro de la Asociación Nacional de Profesores de Matemáticas. \r\nMiembro del Sistema Sinaloense de Investigadores y Tecnólogos, 2013-2015. \r\nActualmente Síndico municipal de Costa Rica (con licencia sin goce de sueldo).\r\n","templete":"Soy Candidato a Diputado Federal por el Séptimo Distrito del Estado de Sinaloa, porque decidimos dejar de ser espectadores y convertirnos en actores promotores del desarrollo. Estoy convencido de que podemos mejorar nuestras condiciones de vida, si quienes tienen la facultad y atribución de legislar en el Congreso de la Unión, lo hacen  bajo la premisa de velar por los intereses colectivos y el bien común. \r\n\r\nNuestro proyecto ciudadano, es aportar a una mejor calidad de democracia, un mayor crecimiento económico y social, igualdad entre todos los mexicanos y contribuir a la calidad educativa y cultural en México.  "},"social":[{"red":"facebook","url":"https://facebook.com/VidalJimenezXel07"},{"red":"twitter","url":"https//twitter.com/VidalJimenezR"}]}]