[{"nombre":"Laura Teresa Zarate Quezada","suplente":"Irasema Garza Benitez","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Yahleel Abdala Carmona","suplente":"Claudia Janeth Ochoa Iñiguez","partidos":["pri"],"sexo":false,"edad":"32","telefono":null,"correo":"ya@abdala.mx","casa_campana":"Jesus Carranza 1621   Fracc. Ojo Caliente CP. 88000 NUEVO LAREDO  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1428-1-28-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Partido Revolucionario Institucional.\r\nSecretaria General, PRI Nuevo Laredo.\r\nDirigente Municipal,\r\nFebrero 2014 a Febrero 2015.\r\n\r\nRepublicano Ayuntamiento de Nuevo Laredo 2011.2013.\r\nDécimo tercer Regidor.\r\nEnero 2011 a Septiembre del 2013.\r\nFui electa Regidora en las elecciones del 4 de julio del 2010, al ser miembro de la planilla del Partido Revolucionario Institucional. Este es un cargo de elección popular el cual es irrenunciable, y el cual me convirtió en representante del pueblo, debiendo aprobar y realizar leyes y reglamentos, así como  cuidar y vigilar la correcta aplicación de los recursos municipales. Tuve el honor de presidir la Comisión de Cultura.\r\n\r\nGobierno del Estado de Tamaulipas.\r\nSecretaría de Educación. Instituto Tamaulipeco de Educación para Adultos.\r\nDirectora del ITEA en Nuevo Laredo.\r\nMarzo del 2008 a 31 de Diciembre del 2010.\r\nDurante mis 3 años al frente del ITEA  Nuevo Laredo, logré colocarlo en 1er. Lugar a Nivel Estatal, sosteniendo nosotros el 40 porciento de toda la certificación  de adultos que realiza Tamaulipas, también se logró que obtuviéramos el 1er. Lugar Nacional en el 2009 y el 2010 al ser la mejor coordinación en eficiencia, de las mas de 500 que existen en el país. Esto se logró gracias a la implementación de un nuevo programa que creamos en Nuevo Laredo, denominado ESCUELA PARA ADULTOS.\r\n\r\nGobierno Municipal de Nuevo Laredo.\r\nSistema para el Desarrollo Integral de la Familia.\r\nCoordinadora del Programa Hábitat y Rescate de Espacios Públicos.\r\nEnero 2005 a Diciembre 2007,\r\nRealizamos campañas y proyectos muy exitosos e innovadores, fue tal el éxito que logramos obtener un reconocimiento para el DIF Nuevo Laredo, al aparecer 2 de estas campañas, en el libro Proyectos Municipales exitosos que realiza el Gobierno Federal, los cuales fueron la campaña BEBE PIÉNSALO BIEN, Y APLICACIÓN DE TOXINA BOTULÍNICA.\r\n\r\nGobierno Municipal de Nuevo Laredo,\r\nConsejo Juvenil Municipal,\r\nEnero 2002 a Diciembre 2004.\r\n","trayectoria":"Partido Revolucionario Institucional.\r\nA los 10 años de edad, participé como oradora  del cierre de campaña en Nuevo Laredo, del ex gobernador Manuel Cavazos Lerma.\r\nAl cumplir los 15 años me integro al Frente Juvenil Revolucionario.\r\nA partir del 2001 a la fecha soy Consejera Municipal del PRI.\r\nEn el 2002, tomé protesta como Secretaria General del Frente Juvenil Revolucionario Nuevo Laredo, representando a los jóvenes Ceneopistas.\r\nEn el 2004 me integro a la mesa directiva de la CNOP.\r\nEn el 2005 fui Secretaria en la Comisión de Procesos Internos.\r\nCoordinadora de mujeres jóvenes de corazón con EUGENIO en Nuevo Laredo.\r\nCoordinadora de la Red Juvenil en la campaña de MADRAZO.\r\nDel 2007 al 2013, me desempeñé como Secretaria General de la Juventud Popular  CNOP.\r\nEn el 2009, recibo nombramiento como Coordinadora de  la Zona Norte de Tamaulipas de la Juventud Popular CNOP.\r\nEn el proceso electoral del 2010, logre para la candidatura del DR.RODOLFO TORRE CANTÚ, la más grande RED JUVENIL de todo el Estado al  promover 11,000 jóvenes, a través de la JP Nuevo Laredo.\r\nDesde 1997 a la fecha he participado en todas las Campañas políticas que ha realizado nuestro partido en diferentes funciones y actividades.\r\nArte de la Oratoria.\r\n7 Veces Campeona Estatal de Oratoria.\r\n1 Campeonato Nacional.\r\nCampeona de Debate Político.\r\nMaestra de Oratoria.\r\nJurado Calificador, concursos Estatales, Regionales y Municipales.\r\nPresidenta de la Red Municipal de Mujeres contra el Cáncer\r\n2005 a 2007 .\r\nConductora del programa de radio A tribuna abierta juvenil.\r\nUn programa de critica social, política y cultural desde el punto de vista joven\r\n2001 a 2003.\r\nPonente en la Jornada Nacional de Educación para Adultos. \r\nGuadalajara 2010.\r\nPonente en la Jornada Latinoamericana de Educación para Adultos  Representando a México. \r\nCaracas, Venezuela. Enero 2011.\r\nGanadora del concurso Leadership Program, el cual consiste en obtener una beca que otorga el gobierno de Estados Unidos.\r\n2009.\r\n","templete":"Soy una mujer que trae la verdadera política en la sangre, aquella que se acerca a la ciudadanía, resuelve y busca el beneficio para todos. \r\n\r\nMi padre me dejó un legado de servicio que la gente reconoce. Un verdadero líder trabaja y vive PARA la política y no DE la política. \r\n\r\nHoy soy candidata a la Diputación del Distrito 1 de Tamaulipas porque entiendo la importancia de luchar siempre por el bien común. A mi gente me debo y por ellos siempre he trabajado. La esencia de un verdadero político es trabajar, beneficiar y edificar por y para la comunidad. "},"social":[{"red":"facebook","url":"https://facebook.com/YahleelAbdalaC"},{"red":"twitter","url":"https://twitter.com/YahleelAbdalaC"},{"red":"youtube","url":"youtube.com/channel/UCLQNtm9h9HF9ESxVo6UP3Gw"}]},{"nombre":"Carlos Epitacio Zacarias Cabeza Resendez","suplente":"Roberto Carlos Chavez Salazar","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Francisco Javier Estebane Ponce","suplente":"Martin Sanchez Mendoza","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gustavo Ernesto Pantoja Villarreal","suplente":"Rodolfo Sanchez Flores","partidos":["pvem"],"sexo":true,"edad":"42","telefono":null,"correo":"gustavoepantoja@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-354-1-28-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"En la Administración Municipal de Nuevo Laredo.\r\nDel 2002 al 2003 Jefe del Depto. Técnico.\r\nEn el 2004 Sub Director de la Dirección de Ecología.\r\nDel 2005 al 2007 Jefe del Departamento Tecnico.\r\nDel 2008 al 2010 Sub Director de la Sub Dirección de Medio Ambiente y Cambio Climático.\r\n\r\nDel 2011 al 2015.\r\nConsultor de la Comisión de Cooperación Ecológica Fronteriza (COCEF) como Asesor Técnico del Programa Ambiental México/Estados Unidos FRONTERA 2020 para los Estados Texas, Coahuila, Nuevo León y Tamaulipas.","trayectoria":"1.- Jefe de Inspección y Vigilancia en la Dirección de Ecología del Ayto. de Nuevo Laredo Febrero 1999 a Junio 1999.  2.- Regidor 11 del Ayuntamiento Nuevo Laredo 2001.  3.- Supervisor de las Direcciones de Servicios Municipales y Ecología.  4.- Jefe de Departamento Técnico Ambiental 2002-2004. 5.- Sub Director de Ecología 2004. 6.- Jefe Departamento Técnico en Ecología 2005-2007. 7.- Sub Director de Medio Ambiente y Cambio Climático Ayuntamiento Nuevo Laredo 2008-2012.","templete":"PARA PODER SERVIR CON HONOR, LEALTAD HONESTIDAD Y PASIÓN A MI PAÍS, ME IMPULSA A PARTICIPAR EN ESTE PROCESO ELECTORAL, Y PODER GENERAR UNA MEJOR CALIDAD DE VIDA Y EL PROGRESO REGIONAL DE MÉXICO A TRAVÉS DE NUESTRA PARTICIPACIÓN EN CONCURRENCIA CON LOS CIUDADANOS EN BUSCA DE LAS CONDICIONES E INFRAESTRUCTURA POR MEDIO DE LAS GESTIONES E INICIATIVAS."},"social":[{"red":"facebook","url":"https://facebook.com/GustavoPantoja01"},{"red":"twitter","url":"https://twitter.com/gustavopantoja"}]},{"nombre":"Jorge Alfredo Ramirez Rubio","suplente":"Roberto Zilli De La Garza","partidos":["movimiento ciudadano"],"sexo":true,"edad":"60","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2121-1-28-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Médico Cirujano y Catedrático, Practico la Medicina Privada. ","trayectoria":"Regidor dos veces en Nuevo Laredo, Comisión Operativa Municipal de Nuevo Laredo.","templete":"Solucionar el problema del Empleo aquí en Nuevo Laredo y Crear Recintos de Micro-Empresas para el fortalecimiento de la frontera más importante de México. Mejorar la Calidez de Vida de las personas, ayudar a las personas con enfermedades y poder orientarlas."},"social":[{"red":"facebook","url":"https://facebook.com/DrRamirezRubio"}]},{"nombre":"Sergio Francisco Bocardo Garza","suplente":"Abelardo Jaramillo Leal","partidos":["nueva alianza"],"sexo":true,"edad":"51","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-212-1-28-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy Licenciado en Educación Básica por la Universidad Pedagógica Nacional de Nuevo Laredo.\r\nHe laborado tanto en el nivel de educación primaria como secundaria, formando tanto a niños como a jóvenes. También me he desempeñado como director de primaria y en tres ocasiones he tenido el orgullo de servir como secretario general a diferentes comités en el nivel de secundaria.","trayectoria":"He participado en las estructuras electorales del partido nueva alianza, también a través de diferentes organizaciones civiles hemos estado en contacto con los grupos más vulnerables.","templete":"Considero la política como la mejor oportunidad de apoyar y servir a los demás con las propuestas de mi partido Nueva Alianza en beneficio de las Tamaulipecas y los Tamaulipecos."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Sergio-Francisco-Bocardo-Garza/701494493292809?fref=ts"}]},{"nombre":"Alberto Damian Soto Cortes","suplente":"Ruben Espinosa Castro","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan Pablo Ascencio Rodriguez","suplente":"Hector Alvarado Martinez","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Natalia Gisselle Garcia Fernandez","suplente":"Gabriela Regalado Fuentes","partidos":["encuentro social "],"sexo":false,"edad":"26","telefono":null,"correo":"nataliagarcia.pes@gmail.com","casa_campana":"Héroe de Nacataz 3437   Centro CP. 88000 NUEVO LAREDO  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2151-1-28-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"En el 2011 culminó sus estudios universitarios como Licenciada en  Relaciones Internacionales en la Facultad de Ciencias Políticas y Administración Pública de la Universidad Autónoma de Nuevo León.\r\nAl culminar los estudios de universidad se dedicó al comercio.\r\nTrabajó como asistente en el área de importaciones en la empresa ENOVUS, en la ciudad de Monterrey, Nuevo León.\r\n","trayectoria":"No posee una trayectoria política, participaba en programas de ayuda social casas hogares, centros de acopio, voluntariados etc.\r\n","templete":"Porque tengo la vocación de servir y el anhelo de contribuir a verdaderamente darles voz a quienes no tienen voz."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Naty-Garcia/957422664298673"},{"red":"twitter","url":"https://twitter.com/NatyGarcia_PES"},{"red":"youtube","url":"youtube.com/channel/UCHjUU4QtJl7BwtbKBwYTUQQ"}]},{"nombre":"Diana Elizabeth Chavira Martinez","suplente":"Georgina Gordillo Torrijos","partidos":["independiente"],"sexo":false,"edad":"33","telefono":null,"correo":"candidataindependiente@dianachavira.mx","casa_campana":"Cesar Lopez de Lara 2412   San Rafael CP. 88200 NUEVO LAREDO  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-22-3-28-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"HISTORIA PROFESIONAL:\r\n2003 a la fecha, Empresaria de la Educación.\r\nDe 2011 a la fecha, Universidad del Norte de Tamaulipas.\r\nDirector general, campus de Nuevo Laredo.\r\n","trayectoria":"TRAYECTORIA POLÍTICA:\r\nDe 2008 a 2011 H. Congreso del Estado de Tamaulipas. \r\nDiputada local, presidenta de la comisión de ciencia y tecnología.\r\nCon más de 170 participaciones en tribuna y 90 iniciativas presentadas. \r\n2012, coalición movimiento progresista.\r\nCandidata a Senadora por Tamaulipas.\r\nEn el 2012 participé como candidata a Senadora, representando al movimiento progresista que se conformó por los 3 partidos de izquierda, PT, PRD y Movimiento Ciudadano en el estado de Tamaulipas.\r\n2013, Movimiento Ciudadano, Nuevo LaredoTamaulipas.\r\nCandidata a Diputada local. \r\nEn el 2013 participé como candidata a Diputada local por el III distrito con cabecera en Nuevo Laredo Tamaulipas.\r\n2014, aspirante a candidata independiente. Nuevo Laredo Tamaulipas.\r\nDistrito electoral federal 01, Tamaulipas.\r\nEn el 2014 la reforma político electoral permite la figura de las candidaturas independientes, que a iniciativa de ciudadanos interesados en participar en las elecciones adicional a la figura de los partidos, conformamos la asociación civil denominada revolución del norte A.C.\r\n2015, Candidata Independiente. Nuevo Laredo Tamaulipas\r\n","templete":"Soy CANDIDATA INDEPENDIENTE porque los ciudadanos del distrito 01, que comprenden las ciudades de Nuevo Laredo, Nva. Ciudad Guerrero, Mier, Miguel Alemán y Camargo, aportaron más de 10 000 firmas ciudadanas a esta candidatura para tener una alternativa que permita cambiar el rumbo de este distrito de Tamaulipas.\r\nSoy candidata también, porque siendo independiente le abrimos paso a la participación ciudadana en la democracia de nuestro estado, haciendo del proceso electoral a diputados federales 2015 un espacio que incluya la voz de todos los ciudadanos en esta contienda independiente.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/dianachaviramx"},{"red":"twitter","url":"https://twitter.com/dianaEchavira"},{"red":"youtube","url":"youtube.com/channel/UCtOmnjkUq4qIm53pZbKu3kg"}]}]