[{"nombre":"Luz Argelia Paniagua Figueroa","suplente":"Margarita Mercado Medina","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"60","telefono":null,"correo":"luzargeliabc@gmail.com","casa_campana":"Calz. Cuauhtémoc 200   Col. Aviación CP. 21240 MEXICALI  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-558-1-2-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Egresé de la Escuela Normal Fronteriza como profesora de educación primaria, actualizándome posteriormente como licenciada en Educación Primaria de la Universidad Pedagógica Nacional, más tarde, estudié la especialidad en Literatura y Lingüística en la Facultad de Pedagogía de la UABC. Estudié el Diplomado Políticas Públicas y Género de la Facultad Latinoamericana de Ciencias Sociales México. Durante todo este tiempo me he estado capacitando en temas relacionados con educación, políticas públicas y el sector laboral.\r\n\r\nMi primer empleo orgullosamente fue como docente frente a grupo, participé como maestra de actividades culturales y directora de un plantel educativo; y siendo Gobernador el Lic. Eugenio Elorduy, ocupé el cargo de Subsecretaria de Educación Básica del Sistema Educativo Estatal en Baja California.\r\n\r\nTambién en el servicio público, me he desempeñado en diversos puestos como:\r\n\r\n- Jefe Operativo del DIF Municipal en el XVI Ayuntamiento de Mexicali.\r\n- Directora General de Capacitación en la Subsecretaría de Inclusión Laboral de la Secretaría del Trabajo y Previsión Social del Gobierno Federal (2008-2013).\r\n- Directora de DESOM en el XXI Ayuntamiento de Mexicali.","trayectoria":"- Diputada Federal en la LVII Legislatura, integrante de la Comisión de Educación.\r\n- Diputada Local en la XVII Legislatura, siendo Presidenta de la Comisión de Educación, Cultura, Ciencia y Tecnología del Congreso del Estado, así como Secretaria de la Comisión de Derechos Humanos, Asuntos Indígenas y Equidad y Género y Coordinadora de mi Fracción Parlamentaria.\r\nDentro de mi trabajo en la XVII Legislatura del Congreso de Baja California, promoví la Ley de Atención y Prevención a la Violencia Intrafamiliar para el estado de Baja California, así como reformas a la Ley de Educación para la Obligatoriedad del Preescolar y reformas a los artículos 18, 42 y 80 de la Constitución Política del Estado, conocidas como ley antichapulín.\r\n\r\nHe sido miembro activo del Partido Acción Nacional desde 1974, con cargos como Consejera Estatal, así como Secretaria de Promoción Política de la Mujer en el Comité Directivo Municipal en Mexicali, Secretaria General de Comité Directivo Municipal y Secretaria General del Comité Directivo Estatal.\r\nSoy integrante del grupo cívico político Mujeres Libres en Favor de la Democracia. Fui Vocal en el C.N.A.P. (Comité Nacional de Acción Política) del SNTE del año 2000 al 2003.\r\n\r\nFui acreedora al Reconocimiento Nacional Josefa Ortiz de Domínguez en el año 2003, a la Trayectoria Política de las Mujeres, otorgado por el Instituto Nacional de las Mujeres, por mi compromiso con las políticas públicas en favor de las mujeres en Baja California.","templete":"Porque soy una mujer de trabajo con experiencia y capacidad, preocupada por la situación socio-política que vive el país, y porque a través de la participación ciudadana en los espacios de toma de decisiones veo una herramienta real y oportuna para trabajar y mejorar las condiciones de vida de las y los mexicanos, en especial de esta sociedad baja californiana. "},"social":[{"red":"facebook","url":"https://facebook.com/luzargeliabc"},{"red":"twitter","url":"https//twitter.com/luzargeliabc"}]},{"nombre":"Ana Elizabeth Lopez Sotelo","suplente":"Luisa Maria Cruz MontaÑo","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Victor Hugo Navarro Gutierrez","suplente":"Ruffino Alfredo Montoya Rivas","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Wilfrido Daniel Figueroa Garcia","suplente":"Julio Cesar Mendoza Rubio","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Nadia Grissel Aleman Guerrero","suplente":"Ivette Jimenez Chavez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"25","telefono":null,"correo":"nadiaalemanenmovimiento@gmail.com","casa_campana":"Avenida Antonio Anaya 209   Insurgentes Oeste CP. 21280 MEXICALI  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-920-1-2-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Ciencias de la Comunicación por la máxima casa de estudios en el Estado (Universidad Autónoma de Baja California) egresada con dos menciones honoríficas; desempeño sobresaliente por promedio y desempeño sobresaliente en el examen CENEVAL-EGEL. Cursos y capacitaciones recibidos en la Universidad Iberoamericana y UABC en temas como: Alfabetización mediática, educación para la recepción, comunicación comunitaria, relaciones públicas protocolo y ceremonial. Integrante de la Secretaría de Rectoría e Imagen Institucional dela UABC, colaboradora de programas de extensión de la cultura, comunicación de la ciencia, organización de eventos institucionales, comunicación organizacional interna y externa. Productora, reportera y conductora de programa de análisis político y denuncia social, transmitido en vivo diariamente por televisión abierta.","trayectoria":"Miembro del Comité Organizador de la Feria Internacional del Libro UABC; 11va, 12va y 13va edición. Voluntaria en organización y presentación de cursos presentados en Escuelas Primarias de escasos recursos acerca de la importancia de hábitos de higiene personal diseñado para alumnos y padres de familia. Participante voluntaria en actividades religiosas que implican la organización de eventos para recaudación de fondos económicos, recaudación de alimentos y medicamentos, con el objetivo de fomentar sentido de solidaridad, de pertenencia y mejoría de la comunidad. Docente de Educación Media Superior creadora voluntaria de círculos de lectura y convocatorias de donación de libros para el propio plantel educativo.","templete":"A mis 25 años he vivido dentro de un monopolio político, no he tenido la experiencia de alternancia que nutra la democracia, aunque sea de manera parcial. Estoy harta de ser crítica y no ser solución, me duele mi ciudad, me lastima la pobreza que se mira en las calles y me daña la indiferencia de la mayoría de los mexicanos; el desarrollo de mi trabajo como periodista me ha llevado a reflexionar y pasar de ser sólo quien informe a la ciudadanía de lo que acontece, por eso he decidido ser parte de un movimiento que no es lo mismo que los demás, quise levantar la mano para intentar sacar del abandono a mi ciudad, para gestionar los problemas ciudadanos a través de un ciudadano igual. Los mexicanos nos merecemos ser representados con dignidad, merecemos que se nos brinden oportunidades y condiciones para lograr un desarrollo humano integral. Como impulso tengo a mi familia, los que están aquí y los que vendrán en el futuro; todo aquel que he conocido y con quien he compartido la frustración y la rabia de un gobierno que no nos escucha y no nos representa. Soy candidata porque quiero ser la voz del pueblo en el congreso. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/nadiagrisselalemanguerrero"},{"red":"twitter","url":"https//twitter.com/nadialeman"}]},{"nombre":"Ernesto Leyva Alcaraz","suplente":"Joel Richcarday Sauceda","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":"56","telefono":null,"correo":null,"casa_campana":"     CP. 21960   OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-430-1-2-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Participación en la política sindical snte sección 37:\r\nSecretario General Generacional.  \r\nRepresentante del snte ante issstecali.\r\nPresidente de la Editorial del Magisterio. \r\nCoordinador de Finanzas. \r\nCoordinador Área Laboral. \r\nSecretario de Organización. \r\n","trayectoria":"Fundador del partido nueva alianza. \r\nCoordinador de campaña del Ing. Carlos Alonso Angulo Rentería 5to distrito local  zona norte del valle de Mexicali. \r\nCoordinador de campaña del Lic. Edmundo Salazar acuña 2do distrito federal en la zona norte del valle de Mexicali. \r\nCoordinador de campaña del Profr. Gregorio Carranza Hernández 5to distrito local zona norte del valle de Mexicali.\r\nCandidato a diputado federal por el distrito 02 de baja california.\r\nDiputado suplente en la candidatura del Lic. José Alberto Martínez carrillo 5to distrito local. \r\nActualmente candidato a diputado federal por el distrito 02 de Baja California.\r\nEntre otras actividades que mi formación como docente me han dado la oportunidad de realizar y conocer las necesidades de los ciudadanos de nuestro estado.   \r\n","templete":"Porqué fui electo democráticamente por mi partido, mi formación como maestro me ha brindado la gran posibilidad de ser diputado federal y trabajar para todo nuestro querido México. Además de legislar y atender a la ciudadanía, sobre todo a los sectores más desprotegidos como son: las madres trabajadoras, madres solteras y personas de la tercera edad. Sobre todo soy maestro y mi principal preocupación es la educación, como es el rector de la democracia de nuestro país entre otros compromisos que estoy seguro que podemos cumplir."},"social":[{"red":"facebook","url":"https://facebook.com/profenetoleyva"}]},{"nombre":"Maria Guadalupe Mora QuiÑonez","suplente":"Cleotilde Molina Lopez","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Marco Antonio Vizcarra Calderon","suplente":"Jose Ignacio Sigala Quintero","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Juan Contreras Salcedo","suplente":"Jesus Hector Vega Olivares","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"46","telefono":null,"correo":"kotori_comidajaponesa@hotmail.com","casa_campana":"Calle F 186   Col Moderna CP. 20000 TECATE  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-695-1-2-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Vicepresidente de la Cámara Nacional de la Industria y Transformación de Alimentos, Premio a la mercadotecnia por la Asociación de Ejecutivos de Mercadotecnia de Mexicali. Reconocimiento en Desarrollo Económico del Valle Imperial, CA, U.S.A. Y director general de restaurantes Kotori Comida Japonesa por 17 años con 13 sucursales.","trayectoria":"Alturista en extensas causas sociales afines a Encuentro Social; Fui candidato a Presidente Municipal de Mexicali en el 2013.","templete":"Porque busco el potenciar mi comunidad mediante politicas justas y brindar a la ciuadania un espacio para ser escuchados."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Jose-Juan-Contreras/403143653200847?sk=timeline"}]}]