[{"nombre":"Angel Trauwitz ","suplente":"Jose Cabalan Macari Alvaro","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"44","telefono":null,"correo":"angeltrauwitz.dtto12@gmail.com","casa_campana":"Calzada del Bosque 12   San José del Puente  PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1372-1-21-12_0.jpg\u0026s=Hombre","mentiras":{"laborales":"ESTUDIOS REALIZADOS\r\nEspecialidad en Mercadotecnia y Publicidad.\r\n\r\nLicenciatura en Hotelería y Turismo.\r\n\r\nDiploma en Dirección Hotelera y Turística,\r\nCon especialidad en mercadotecnia y técnicas hoteleras.\r\n\r\nDiploma en Hotelería y Turismo\r\nCon especialidad en Servicio y Recepción.\r\n\r\nInglés (Hablado y Escrito)\r\nFrancés (Hablado y Escrito)\r\n\r\nEXPERIENCIA LABORAL\r\nLa Ruta de los Vinos.\r\nCrepería, Cava de Vinos.\r\nResponsable de proyecto,\r\nComo responsable del proyecto se encarga de la planeación, implementación e instalación de los sistemas adecuados, responsable de estudios de mercado, captación de fondos, correcta utilización de recursos, compra de materia prima, con especial énfasis en la compra de vinos y licores, contando en la actualidad con más de 300 tipos diferentes de vino.\r\n\r\nEsfera Bar y Bistro.\r\nDirector Administrativo.\r\nEncargado de la administración controles financieros, recursos humanos ventas, planes de crecimiento, estrategias, relaciones públicas y publicidad.\r\nLas Bodegas del Molino.\r\nDirector Administrativo.\r\nEncargado de los proyectos de expansión y crecimiento, estudios de mercado, captación y recuperación de mercado.\r\nEncargado de elaboración de controles presupuestales, personal, proveedores, pagos oficiales.\r\n\r\nSilversea Cruises (Silver Cloud).\r\nRecepcionista y Comisario Nocturno (night purser).\r\nAtención directa a los clientes, así como traducción de documentos utilizados en la operación diaria, formulación y llenado de documentos requeridos por las diversas autoridades, en el momento de llegada y salida del barco y en combinación con el conserje, mantenimiento al día de los diversos controles.\r\n\r\nSilversea Cruises (Mónaco),\r\nEntrenamiento en el área de mercadotecnia y ventas.\r\n","trayectoria":"Secretario de Turismo del Estado de Puebla\r\nEncargado de organizar, promover y coordinar programas, proyectos y actividades para el desarrollo turístico del Estado, de acuerdo a los objetivos y metas del Plan Estatal de Desarrollo.\r\nProponer al ejecutivo la declaración de zonas turísticas del Estado. \r\nPromover ante las autoridades federales competentes la formulación de declaratoria para zona de desarrollo turístico nacional.\r\nAsí como fomentar y mantener relaciones con organizaciones turísticas nacionales e internacionales en apoyo a la difusión de los atractivos turísticos del Estado.\r\nPromover la creación de organismos de carácter privado y social que tiendan a fomentar inversión en materia turística y servicios conexos.\r\n\r\nRegidor con licencia  del H. Ayuntamiento de Puebla \r\nFungiendo como Presidente de la Comisión de Patrimonio y Hacienda Pública del H. Ayuntamiento de Puebla, estudiando y analizando los temas de Hacienda Pública relacionados a Ingresos, Egresos y Patrimonio Municipal.\r\nAsí mismo teniendo participación como vocal e integrante de las siguientes Comisiones y/o Comité:\r\n-\tVocal de la Comisión de Centro Histórico\r\n-\tVocal de la Comisión de Turismo, Arte y Cultura\r\n-\tVocal de la Comisión de Desarrollo Económico y Competitividad\r\n-\tVocal del Consejo del Organismo Operador del Servicio de Limpia\r\n-\tVocal del Consejo de Industrial de Abastos\r\n-\tIntegrante del Comité de Adjudicaciones\r\n","templete":"Quiero participar activamente en la transformación de mi país, en el cambio de rumbo que este necesita. Por medio de la generación de nuevas leyes que permitan empleos dignos, bienestar familiar y la mejora en niveles de salud y educación. Disminución de la pobreza y la desigualdad social, abatiendo la impunidad y erradicando la corrupción. Siempre he sido muy inquieto y perseverante en mis metas personales, empresariales y laborales, lo que me ha llevado a contribuir en mejorar mi entorno, por lo que creo firmemente en que juntos, sociedad y gobierno podemos cambiar la actual situación del país.   "},"social":[{"red":"twitter","url":"https//twitter.com/ATrauwitz"}]},{"nombre":"Victor Manuel Giorgana Jimenez","suplente":"Ramon Fernandez Solana","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Elba Cerezo Gonzalez","suplente":"Ida Gabriela Hernandez Garcia","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":"48","telefono":null,"correo":"elbacerezogon.12@gmail.com","casa_campana":"Margaritas 819   Bugambilias CP. 72550 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1852-1-21-12_0.jpg\u0026s=Mujer","mentiras":{"laborales":"MARÍA ELBA CEREZO GONZALEZ.\r\nDE PROFESIÓN ABOGADA CURSE MIS ESTUDIOS EN LA ESCUELA DE DERECHO Y CIENCIAS SOCIALES DE LA BENEMÉRITA UNIVERSIDAD AUTÓNOMA DE PUEBLA.\r\nACTIVIDADES LABORALES REALIZADAS:\r\nDESDE LOS 15 AÑOS ME DEDIQUE A TRABAJAR EN MI COMUNIDAD CON LOS ADULTOS, ENSEÑÁNDOLES A LEER Y ESCRIBIR DESEMPEÑÁNDOME COMO ALFABETIZADORA DE ADULTOS DE 1981, ASESORA DE EDUCACIÓN PRIMARIA Y SECUNDARIA ,PROMOTORA HASTA 1991, APOYO TÉCNICO DE LA PLAZA COMUNITARIA -SEDURBECOP- DEL 2003 A 2006 Y FINALMENTE COORDINADORA DE ZONA DEL INEA.\r\nSECRETARIA DE GOBIERNO Y ENLACE LEGISLATIVO DEL COMITÉ EJECUTIVO ESTATAL DEL PRD 2014 A 2017.\r\n2 VECES CONSEJERA ESTATAL DEL PRD DE 2011 A 2014 Y 2014 A 2017.\r\nSECRETARIA DE GOBIERNOS Y POLÍTICAS PÚBLICAS DEL SECRETARIADO ESTATAL DEL PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA DE 2011 A SEPTIEMBRE DE 2014.\r\nREPRESENTANTE DEL SECRETARIADO ESTATAL DEL PRD EN LA MESA DE DIALOGO Y NEGOCIACIÓN DE LA COALICIÓN -COMPROMISO POR PUEBLA- 2010.\r\nSECRETARIA DE ALIANZAS Y RELACIONES POLÍTICAS DEL COMITÉ ESTATAL DEL PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICO DEL 2009 A 2011.\r\nCANDIDATA A PRESIDENTA DEL COMITÉ ESTATAL DEL PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA EN 2008.\r\nDELEGADA A CONGRESO NACIONAL.\r\nDIPUTADA EN FUNCIONES DISTRITO 19 CIUDAD SERDAN PUEBLA, 2012.\r\nDIPUTADA SUPLENTE DE LA LVIII LEGISLATURA POR MAYORÍA RELATIVA 2011-2014.\r\nCANDIDATA A DIPUTADA LOCAL DEL DISTRITO 13 TEPEXI DE RODRIGUEZ EN 2004.\r\nDIPUTADA SUPLENTE DE LA LIV LEGISLATURA POR EL PRINCIPIO DE REPRESENTACIÓN PROPORCIONAL. 1999-2002.\r\nCOORDINADORA GENERAL DE CAMPAÑA DEL DISTRITO 16 EN 2013\r\nCANDIDATA A DIPUTADA LOCAL DEL DISTRITO 3 PUEBLA EN 1998.\r\nREPRESENTANTE ESTATAL DE PARTIDO ANTE EL CONSEJO ESTATAL ELECTORAL.\r\nREPRESENTANTE ANTE EL CONSEJO DISTRITAL 3.\r\nREPRESENTANTE DE PARTIDO ANTE EL INSTITUTO FEDERAL ELECTORAL.\r\nREPRESENTANTE ESTATAL DEL PARTIDO ANTE LA VOCALISTA DEL CONSEJO DE VIGILANCIA DEL REGISTRO FEDERAL ELECTORES.\r\nPONENTE CON EL TEMA -LA MUJER LÍDER EN LA POLÍTICA-","trayectoria":"ACTIVIDADES PARTIDARIAS.\r\nREPRESENTANTE ESTATAL DEL PARTIDO ANTE LA VOCALISTA DEL CONSEJO DE VIGILANCIA DEL REGISTRO FEDERAL ELECTORES\r\nREPRESENTANTE DE PARTIDO ANTE EL INSTITUTO FEDERAL ELECTORAL.\r\nREPRESENTANTE ESTATAL DE PARTIDO ANTE EL CONSEJO ESTATAL ELECTORAL.\r\nREPRESENTANTE ANTE EL CONSEJO DISTRITAL 3.\r\nCOORDINADORA GENERAL DE CAMPAÑA DEL DISTRITO 16 EN 2013.\r\nCANDIDATA A DIPUTADA LOCAL DEL DISTRITO 3 PUEBLA EN 1998.\r\nDIPUTADA SUPLENTE DE LA LIV LEGISLATURA POR EL PRINCIPIO DE REPRESENTACIÓN PROPORCIONAL. 1999-2002.\r\nCANDIDATA A DIPUTADA LOCAL DEL DISTRITO 13 TEPEXI DE RODRIGUEZ EN 2004.\r\nCANDIDATA A DIPUTADA LOCAL SUPLENTE DEL DISTRITO 19 CIUDAD SERDAN 2010\r\nDIPUTADA SUPLENTE DE LA LVIII LEGISLATURA POR MAYORÍA RELATIVA 2011-2014.\r\nDIPUTADA EN FUNCIONES DISTRITO 19 CIUDAD SERDAN PUEBLA, 2012.\r\nDELEGADA A CONGRESO NACIONAL\r\nCANDIDATA A PRESIDENTA DEL COMITÉ ESTATAL DEL PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA EN 2008.\r\nSECRETARIA DE ALIANZAS Y RELACIONES POLÍTICAS DEL COMITÉ ESTATAL DEL PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA DEL 2009 A 2011.\r\nREPRESENTANTE DEL SECRETARIADO ESTATAL DEL PRD EN LA MESA DE DIALOGO Y NEGOCIACIÓN DE LA COALICIÓN COMPROMISO POR PUEBLA 2010.\r\nSECRETARIA DE GOBIERNOS Y POLÍTICAS PÚBLICAS DEL SECRETARIADO ESTATAL DEL PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA DE 2011 A SEPTIEMBRE DE 2014.\r\n2 VECES CONSEJERA ESTATAL DEL PRD DE 2011 A 2014 Y 2014 A 2017\r\nSECRETARIA DE GOBIERNO Y ENLACE LEGISLATIVO DEL COMITÉ EJECUTIVO ESTATAL DEL PRD 2014 A 2017.\r\nACTIVIDADES DE PARTICIPACIÓN SOCIAL.\r\nREPRESENTANTE LEGAL DE LA ASOCIACIÓN NACIONAL DE ORGANISMOS PRODUCTORES LOS DE ABAJO A.C. 30 DE OCTUBRE DEL 2007 A ENERO DE 2010\r\nFUNDADORA Y COORDINADORA ESTATAL DE LA ORGANIZACIÓN SOCIAL -LOS DE ABAJO-.2007-2010\r\nASESORA SOCIAL EN EL MEGA PROYECTO -AGUA- APROVECHAMIENTO SOSTENIDO Y DESARROLLO SOCIAL, JUNIO 2009.\r\nGESTORA DE LA ORGANIZACIÓN SOCIAL SECRETARIA GENERAL DE LA ORGANIZACIÓN SOCIAL UGOCM 2012 A 2014. ","templete":"SOY UNA MUJER PROFESIONISTA PRODUCTO DEL ESFUERZO, DEL SACRIFICIO Y HE RECIBIDO UNA HERENCIA DE VALORES DE MIS PADRES QUE ME COMPROMETEN A HACER ALGO POR MI PAÍS, POR LOS CIUDADANOS, MUJERES, JÓVENES, HOMBRES Y POR LA GENERACIONES SIGUIENTES POR MIS TRES HIJOS QUE ME MOTIVAN A LUCHAR DÍA A DÍA POR UNA PATRIA MEJOR.\r\nME LASTIMA LA DESIGUALDAD SOCIAL, ME INDIGNA LA INJUSTICIA, ME DUELE EL HAMBRE Y LA POBREZA; LA INDIFERENCIA NOS DESTRUYE, LA CORRUPCIÓN INVADE CADA DÍA MAS A TODA LA SOCIEDAD Y ES URGENTE COMBATIRLA NO SOLO CON DISCURSOS SINO EN NUESTRA VIDA COTIDIANA CON NUESTROS HECHOS.\r\nFRENAR Y TRANSFORMAR EL PODER ES PRIMORDIAL PARA CREAR UNA NUEVA CULTURA POLÍTICA POR ESO DEBEMOS COMO CIUDADANOS CREAR MEDIOS Y SISTEMAS DE CONTROL PARA QUE EL PODER DEL PUEBLO LE SIRVA A ESTE Y NO SEA PARA BENEFICIO DE UNA CLASE PRIVILEGIADA LLÁMENSE POLÍTICOS GOBIERNO ETC.; QUE LOS REPRESENTANTES POPULARES RINDAN CUENTAS DE SU QUEHACER Y SI NO SON APROBADOS POR SU ELECTORES SEAN DESTITUIDOS DE INMEDIATO DE SUS CARGOS.\r\nLAS MUJERES SON DADORAS DE VIDA, SOMOS CREADORAS DE SUEÑOS, SOMOS CONSTRUCTORAS DE ESPERANZAS, SOMOS JEFAS DE FAMILIA, CONDUCTORAS DE NUEVAS VIDAS, DISEÑADORAS DEL PRESENTE Y FUTURO, POR ESO EN NUESTRAS MANOS ESTA LA CONSTRUCCIÓN DE UNA PATRIA DIGNA Y JUSTA.\r\n¡CAMINEMOS JUNTOS EN LA TRANSFORMACIÓN DE MÉXICO!"},"social":[{"red":"facebook","url":"https://facebook.com/ElbaCerezoGonzalez"},{"red":"twitter","url":"https//twitter.com/ElbaCandidata"}]},{"nombre":"Edmundo Briones Fuentes","suplente":"Tomas Tenocelotl Rugerio","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Salvador Sergio Calva Morales","suplente":"Julio Gabriel Cid Garcia","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"71","telefono":null,"correo":"rector.salvadorcalvam@gmail.com","casa_campana":"Río Lerma 5907   San Manuel  PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1452-1-21-12_0.jpg\u0026s=Hombre","mentiras":{"laborales":"-31 años Rector de la universidad Mesoamericana.\r\n-2 Maestrías- Docencia Universitaria y Administración.\r\n-2 Doctorados.\r\n-2 Licenciaturas- Veterinaria y  Educación Media Superior.\r\n-75 cursos posgrado esp. Ciencias naturales.\r\n","trayectoria":"-Política primera vez.\r\n-Labor social- varios-escuelas-drenajes-5 preparatorias.\r\n-4 campus Universidad Mesoamericana.\r\n\r\n","templete":"-Servir a la sociedad.\r\n-Ansias de justicia.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/Salvador.Dr.Calva"},{"red":"twitter","url":"https//twitter.com/SalvadorCalMor"}]},{"nombre":"Libertad Aguirre Junco","suplente":"Amada Eloisa Bravo Tlacatelpa","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rodrigo Abdala Dartigues","suplente":"Cesar Addi Sanchez Salinas","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":"33","telefono":null,"correo":"ciudadania@rodrigoabdala.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-309-1-21-12_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Promotor de la Soberanía Nacional por MORENA en el Distrito 12,  en Puebla, 2015.\r\nSecretario Particular Senador Manuel Bartlett Díaz, inicio de la LXII Legislatura.\r\nSekuworks de Mexico  Digilogics S.A. de C.V. Soluciones de RFID Octubre 2008  Agosto 2012.\r\nTribunal Electoral del Estado de Puebla. Trabajando como Auxiliar Jurídico adscrito a la Magistratura B siendo el titular el Licenciado Reynaldo Lazcano Fernández Agosto 2006  Octubre 2008.\r\nDespacho Jurídico del Licenciado Carlos Meza Viveros como pasante de derecho en las áreas de derecho civil y penal. Julio  Diciembre 2003.\r\nInstituto Electoral del Estado de Puebla. Trabajando como Analista responsable de los Distritos electorales locales 1, 2 y 3. Mayo  Agosto 2004.\r\nInstituto Electoral del Estado de Puebla. Trabajando como Analista responsable de los Distritos electorales locales 1, 2 y 3. Mayo  diciembre de 2001.","trayectoria":"Septiembre 4 2008 Expositor en el Seminario Regional Las Nuevas Reglas de Competencia Electoral en el Marco Jurisdiccional de los Estados en el Municipio de Acatlan Puebla.\r\nJunio 2008 Participante en el Congreso Nacional de Tribunales y Salas Electorales de la Republica Mexicana, Las Nuevas Reglas de Competencia Electoral en el Marco Jurisdiccional de los Estados.\r\nAbril 2008 Participante en el CursoTaller Directrices para el formateo de Sentencias impartido por el Tribunal Electoral del Estado de Puebla.\r\nJulio 18 de 2007 Curso Propedéutico en Derecho Electoral impartido por el Tribunal Electoral del Estado de Puebla.\r\nMayo 28 1ro de Junio de 2007 Participante del Curso en Derecho Electoral impartido en conjunto por el Centro de Capacitación Judicial Electoral del Tribunal Electoral del Poder Judicial de la Federación y el Tribunal Electoral del Estado de Puebla.\r\nSeptiembre 17  Noviembre 9 de 2007 Participante en el Taller Virtual de Nulidades Electorales impartido por el Tribunal Electoral del Poder Judicial de la Federación a través del Centro de Capacitación Judicial Electoral.\r\n2002  Mesa directiva de la Carrera de derecho fungiendo como secretario.\r\n","templete":"Busco revertir las reformas estructurales que eliminaron derechos  y garantías individuales.\r\nDeseo construir un nuevo modelo de nación en el que la participación ciudadana sea un eje principal.\r\nMe comprometo a defender nuestros recursos. \r\nBusco impulsar a productores y empresarios mexicanos."},"social":[{"red":"facebook","url":"https://facebook.com/RodrigoAbdalaD"},{"red":"twitter","url":"https//twitter.com/RodrigoAbdalaD"},{"red":"youtube","url":"youtube.com/user/RodrigoAbdalaD"}]},{"nombre":"Leonardo Tecua Vazquez","suplente":"David Garcia Azotla","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":"36","telefono":null,"correo":"leonardodistrito12@hotmail.com","casa_campana":"14sur 5122   Jardines de San Manuel CP. 72570 PUEBLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2020-1-21-12_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy  Licenciado en Ciencias de la Comunicación egresado de la Universidad de las Américas Puebla (UDLAP), también estudié la licenciatura en Derecho egresado de la Universidad del Valle de México, ambas carreras con título y cédula profesional, así mismo, estudié la Maestría en Tecnología Educativa egresado del Instituto Universitario Puebla (IUP). Mi experiencia profesional ha sido principalmente en el área de la docencia, la cual me ha permitido conocer a fondo los problemas del rezago educativo, habiendo trabajado en la Universidad Tecnológica de Tecamachalco y actualmente en la Escuela Normal Superior del Estado de Puebla. También trabajé durante ocho años en el Poder Judicial del Estado de Puebla, desempeñándome como escribiente, en el Juzgado Décimo Segundo Especializado en Asuntos Financieros. Conociendo a fondo el procedimiento de la impartición de justicia y el manejo de la leyes Federales y locales.","trayectoria":null,"templete":"Soy candidato porque soy un ciudadano de bien y que quiere el bien común para todos los ciudadanos. Soy candidato porque, quiero un precedente para la construcción de un mejor país, con leyes que sean adecuadas para la ciudadanía y no sólo para algunos grupos. Soy candidato porque soy un hombre íntegro, que busca el bienestar social. Además de candidato, quiero ser Diputado Federal, porque a través del desempeño legislativo puede potenciar el desarrollo humano en todos los rubros posibles, es decir, mi plan de desarrollo de campaña en el desarrollo de vivir en la ciudad que es: el derecho a la educación. Pero no solamente el derecho a ir a la escuela, es el derecho a la educación de calidad. Es el derecho a una educación que garantice un futuro mejor.  Aún hoy, a pesar de tantos problemas y de tanto uso político que se le ha dado, la educación sigue siendo LA CLAVE para transformar nuestra realidad. Es el instrumento más potente con que cuenta el pueblo para igualar las oportunidades a mediano y largo plazo.\r\n\r\n El derecho a vivir en la ciudad es también el derecho al espacio público de calidad. Es el derecho a salir a la calle, sin miedo a ser asaltados. Es el derecho a tener lugares de reunión, de convivencia, donde podamos recomponer el tejido social hoy tan deteriorado, en cercanía con nuestros vecinos, con la familia. Hoy, debido a malas legislaciones o al incumplimiento de las leyes, se permite al capital especulativo darle forma a nuestras ciudades, se propicia el gigantismo de la ciudad.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/LeonardoTecua12?fref=ts"},{"red":"twitter","url":"https//twitter.com/LeoTecua12"}]},{"nombre":"Aurora Ivette Lobo Tovar","suplente":"Rosa Maria Lopez Jimenez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]