[{"nombre":"Jose Maximo Garcia Lopez","suplente":"Pedro Javier Payan Gomez","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Javier Camarena Salinas","suplente":"Francisco Enrique De La Madrid Garcia","partidos":["pri","pvem"],"sexo":true,"edad":"62","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2329-1-2-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"1970-1975  Lic. Administración de Empresas y Contador Público, Instituto Tecnológico y de Estudios Superiores de Monterrey, N.L. ","trayectoria":"1975-1992    Dirección General de Almacenes Camarena. \r\n1982-1984    Presidencia de CANACINTRA, Zona Tijuana - Tecate. \r\n1992             Candidato a Presidente Municipal de Tijuana, por el Partido Revolucionario Institucional (PRI). \r\n1993-1995   Delegado Regional del Instituto Mexicano del Seguro Social en Baja California. \r\n1995-1997   Delegado Regional del Instituto Mexicano del Seguro Social en Sonora. \r\n1997-2013    Dirección General de Auto Alfombras CAMSA.  \r\n2013-2015    Secretario de Desarrollo Social Municipal de Tijuana. ","templete":null},"social":[{"red":"facebook","url":"https://facebook.com/JavierCamarenaS"},{"red":"twitter","url":"https://twitter.com/JavierCamarenaS"}]},{"nombre":"Maribel Ivette Casillas Rivera","suplente":"Joselyne Paola Mejia Alcazar","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ruperto Olan Torruco","suplente":"Arnulfo Ruiz Garcia","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan Carlos Barragan Marquez","suplente":"Julio Cesar Diaz Carrera","partidos":["movimiento ciudadano"],"sexo":true,"edad":"44","telefono":null,"correo":"diputadojc@gmail.com","casa_campana":"BLVD SALINA 10650   Aviación CP. 22014 TIJUANA  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-934-1-2-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"EGRESÉ DE LA UNIVERSIDAD AUTÓNOMA DE GUADALAJARA, EN 1995 REGRESÉ A LA CIUDAD DE TIJUANA Y COMENCÉ A LABORAR EN COMPAÑÍAS CONSTRUCTORAS POR UN LAPSO DE 5 AÑOS Y EL EL 2001 DECIDO INICIARME CON MI CONSTRUCTORA INDEPENDIENTE Y HASTA LA FECHA SIGO EJERCIENDO LA PROFESIÓN DE CONSTRUCTOR.  ","trayectoria":"PARTICIPÉ EN LA CÁMARA DE LA INDUSTRIA DE LA CONSTRUCCIÓN COMO PARTE DE LOS JÓVENES EMPRESARIOS CON LA COMISIÓN DE UNIVERSIDADES,  ASÍ MISMO EN LA ORGANIZACIÓN DE LA EXPO CONSTRUCCIÓN DE 1996 Y 1997.\r\nEN EL ÁMBITO POLÍTICO APOYE DE LLENO LAS CAMPAÑAS PARA PRESIDENTE MUNICIPAL DE KIKO VEGA Y JORGE RAMOS, EN LA CANDIDATURA DE EL LIC. MAGAÑA PARA DIPUTADO ESTATAL POR EL DÉCIMO DISTRITO Y FUI REPRESENTANTE DE CASILLA POR ACCIÓN NACIONAL EN LAS ELECCIONES DE VICENTE FOX, SIN EMBARGO DECIDÍ RETIRAR MI APOYO A DICHO PARTIDO.\r\nEN 2013 ME OFRECEN UNA CANDIDATURA A DIPUTADO LOCAL POR EL DÉCIMO DISTRITO ESTATAL POR MOVIMIENTO CIUDADANO SIN LA NECESIDAD DE AFILIARME AL PARTIDO SINO COMO CUIDADANO Y OBTENGO UN BUEN DESEMPEÑO EN GENERAL UN 7 POR CIENTO LOGRANDO COLOCAR DOS DIPUTADOS Y UN REGIDOR EN CADA MUNICIPIO. \r\n","templete":"Como ciudadano fronterizo, he padecido los hierros de la actividad legislativa de quienes nos han venido representando, ya que como políticos de oficio, han privilegiado los intereses de grupo o de partido ante los intereses del país, del estado y de los ciudadanos que los hemos electos y quien se deben su escaño en El CONGRESO.\r\nEs por ello que mi aspiración de ser Diputado me compromete a abanderar las causas que nos permitan a los a los  Tijuanenses y a todos los residentes de la Frontera a definir políticas públicas que no dañen la economía de la Frontera y que nos permita crecer en lo económico con estabilidad Social y en condiciones de mayor igualdad.\r\nSoy un firme convencido de que el gran obstáculo para el crecimiento de la actividad económica de la región son las decisiones que en política Fiscal o Hacendaria han aprobado los legisladores actuales, con honrosas excepciones, de quienes tuvieron el valor de oponerse a medidas que lesionan la economía de los fronterizos.\r\nFijaré como prioridades, revisar la Reforma Fiscal en el apartado relativo a la Homologación del IVA, Restricción de dólares, y toda las medidas hacendarias que han venido a inhibir el desarrollo del comercio en la frontera.\r\nMe preocupa el tema de la seguridad social, pero este no podremos resolverlo, si antes no resolvemos el problema del crecimiento económico de la pobreza y de la desigualdad social.\r\nPugnaré porque se revise y reevalúe la política Social y que todos los programas dirigidos al combate a la pobreza sean programas realmente efectivos y dejen de ser programas clientelares ante los épocas electorales.\r\nSi logramos corregir estos aspectos de la política pública, podremos construir un país más prospero y con crecimiento.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Juan-Carlos-Barragán-Márquez-candidato-a-diputado-por-el-V-distrito/1033014216713"}]},{"nombre":"Ligia Aracely King Kim","suplente":"Nancy Lizbeth Cardoza Huerta","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mario Ismael Moreno Gil","suplente":"Hugo Santiago De Jesus","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-338-1-2-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Comunicólogo y Promotor Cultural.","trayectoria":"Relaciones Públicas y Política.","templete":"Trabajar por lograr los objetivos de la Plataforma Política de morena Representando realmente a los ciudadanos del Distrito 05 de Baja California, no solo legislando, si no gestionando el bienestar de la gente y el cumplimiento de las leyes que nos conduzcan a un mejor vivir en todos los aspectos.\r\nEn la actualidad, la economía funciona solo en niveles Macroeconómicos, pero a nivel micro, no se están atendiendo los problemas de fondo, no se impulsan las actividades productivas, no se generan empleos, la educación carece de calidad, los niveles de corrupción son cada vez mayores y en una verdadera democracia, no se toleraría.\r\nSolo participando unidos podríamos lograr cambiar esta cruda realidad. La causa y los motivos del porque decidió participar en MORENA:\r\nMorena representa un gobierno de la gente y por la gente, donde el único objetivo es logar una vida digna para cada Mexicano. Es un partido cercano al pueblo, al día a día y muy distante de los poderes fácticos.\r\nTrabajar al servicio de la sociedad, de toda la sociedad, donde todos tengamos igualdad de expectativas, logrando los objetivos de la Plataforma Política de morena."},"social":[]},{"nombre":"Mayte Ciarsolo Lois","suplente":"Susana Sandez Montellano","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Edith Carolina Anda Gonzalez","suplente":"Claudia Sanchez Pacheco","partidos":["encuentro social "],"sexo":false,"edad":"57","telefono":null,"correo":"carolina.anda@yahoo.com","casa_campana":"Calle F 186   La moderna CP. 20000 TECATE  BAJA CALIFORNIA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-698-1-2-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":"Subdirectora de Fundación Emanuel Tijuana, Ex regidora XX Ayuntamiento de Tijuana, Presidenta de la Comisión de Honor y Justicia del Partido Encuentro Social en BC. Secretaria Genera ldel Comité Municipal de Tijuana para el PES, Secretaria General del Comité Ejecutivo Estatal del PES BC Coordinadora Nacional del Movimiento Encuentro  de Mujeres PES.","templete":"Soy Candidata por que busco luchar por el bien social, lucho por un mejor BC en el que los ciudadanos sean escuchados y tomados en cuenta para las decisiones del gobierno. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Caro-Anda/684315281696739?fref=ts"}]}]