[{"nombre":"Orlando Santacruz Carreño","suplente":"Jose Felix Solis Morales","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rosalinda Muñoz Sanchez","suplente":"Rosaura Ayala Hernandez","partidos":["pri"],"sexo":false,"edad":"36","telefono":null,"correo":"roslindamunozs@gmail.com","casa_campana":"Hidalgo 401   Centro CP. 90300 APIZACO  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2290-1-29-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Fungí como Directora del Fondo Macro para el Desarrollo Integral de Tlaxcala (FOMTLAX) en asesoría y apoyo para micro y pequeños empresarios con el objetivo de que sus negocios se desarrollaran con éxito y prosperidad.\r\n\r\nFui electa Presidenta municipal de Tlaxco 2011 a 2013. Gracias al trabajo conjunto con la sociedad, logramos gestionar para el municipio y sus comunidades recursos estatales y federales que impulsaron el desarrollo integral de la región.\r\n","trayectoria":"Consejera estatal del Organismo Nacional de Mujeres del PRI. En este organismo colaboré con propuestas y actividades a favor de las mujeres. También fungí como Presidente de esta organización política en el municipio de Tlaxco. \r\n\r\nFui Consejera estatal de la comisión de procesos internos del PRI con lo cual pude colaborar en la organización de procedimientos de elección de dirigentes y postulación de candidatos en el estado.\r\n\r\nColaboré como Consejera estatal de la Confederación Nacional Campesina en donde logré gestionar proyectos productivos de alto impacto y beneficio al campo.\r\n\r\nHe sido consejera municipal, estatal y nacional del PRI, con lo que he podido colaborar en las decisiones internas de mi partido y apoyar aquellas que México requiere.\r\n","templete":"La región norte del estado necesita que se gestionen mayores recursos ante la federación y el estado para atraer más apoyos para el campo, industria, seguridad, educación y salud. Impulsaré leyes que promuevan el desarrollo económico para generar más empleos formales y bien pagados. Como diputada impulsaré mejoras al marco jurídico que rige a las corporaciones policíacas del país para que el ciudadano esté mejor protegido."},"social":[{"red":"facebook","url":"https://facebook.com/Rosalinda.munoz.s"},{"red":"twitter","url":"https://twitter.com/roslinda_15"},{"red":"youtube","url":"youtube.com/channel/UCQbvrFcjiQ99KKQeeU43z2Q"}]},{"nombre":"Ernestina Ramirez Ortiz","suplente":"Maria Cira Lima Aguilar","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Reyes Ruiz Peña","suplente":"Juventino Montiel Cervantes","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mario Enrique Aguilar Caldelas","suplente":"Jil Rodriguez Garcia","partidos":["pvem"],"sexo":true,"edad":"41","telefono":null,"correo":"pvem.tlaxcala@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-377-1-29-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"1994 - 2003 Despacho Contable Aguilar y Díaz Puebla Pue.\r\nMarzo a Diciembre  del 2003. Grupo Auna Amena, Barcelona España (Capacitador y Gerente de Ventas en el Área de Telecomunicaciones).\r\n2005 - 2008 Honorable Congreso del Estado de Puebla. (Coordinador de Asesores de los Diputados de la bancada del Partido Verde Ecologista De México en el Honorable Congreso del Estado de Puebla).\r\nFebrero 2003 - A la Fecha  Asesoría y Servicios Integrales Primus. Puebla Pue. (Trabajo en Asesoría Fiscal y en Comercio Exterior).\r\nAgosto 2008 - A la Fecha  Ibiuna Construcción y Arquitectura, S.A. de C.V (Trabajo en Construcción y Venta de Casas Unifamiliares).\r\n2012 a la Fecha  Franquiciatario de Facture Ya. (Todas las relacionadas con Facturación Electrónica).\r\n2011 - 2013 H. Congreso del Estado de Tlaxcala (Diputado LX Legislatura, Integrante de la Junta de Coordinación y Concertación política, presidente de la comisión de Asuntos Migratorios, Integrante Comisiones de Desarrollo Urbano y Ecología y Turismo).","trayectoria":"Miembro del Consejo Político Estatal.\r\nDelegado Nacional de PVEM  por el Estado de Tlaxcala desde hace 9 Años. \r\nSecretario de Organización del Comité Ejecutivo Estatal.\r\nCandidato a Diputado Federal en las Elecciones del año 2006, obteniendo la mejor votación de la alianza PRI - VERDE en los 3 distritos de ese año.\r\nDiputado de la LX Legislatura por el Partido Verde Ecologista de México en el Estado de Tlaxcala.\r\nCoordinador Regional de los Distritos XV Y XVI en las Elecciones 2013.\r\nPresidente actual del Comité del Partido Verde Ecologista de México en el Municipio de Apizaco. \r\n","templete":"Por que soy una persona muy analítica y critica pero desde mis ámbito profesional, familiar y de amistades es difícil hacer cambios favorables que trasciendan en todo Tlaxcala. DISTRITO I.\r\n\r\nAl  igual que mucha gente estoy cansado de las mismas promesas y de las mismas actitudes, considero que el cambio comienza en mi propia persona  y con esfuerzo se puede cambiar el entorno que me rodea, de esta manera se pueden lograr importantes cosas, siempre me ha gustado la labor política y el trabajo de campo, ser candidato mas allá del resultado me permite conocer a la gente y saber de sus necesidades, entender la problemática nacional y a partir de eso encaminar mi esfuerzo y mi capacidad para hacer algo por la gente con la que convivo todos los días.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Mario-Enrique-Aguilar-Caldelas/1593017407627586"}]},{"nombre":"Jose Cesar Carvajal Gonzalez","suplente":"Jose De Jesus Lucio Muñoz Huerta","partidos":["movimiento ciudadano"],"sexo":true,"edad":"61","telefono":null,"correo":"cesarmovimientociudadano@gmail.com","casa_campana":"Avenida  Juárez 302   Centro CP. 90300 APIZACO  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1704-1-29-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Me he desempeñado en los gobiernos municipal, estatal y federal en diversos cargos, destacando en haber sido regidor del municipio de Apizaco, Oficial Mayor de Gobierno del Estado de Tlaxcala, Secretario Privado en la Secretaria de la Reforma Agraria, Asesor Administrativo de la Procuraduría General de la República. ","trayectoria":"Inició mi carrera política en el Instituto Tecnológico de Apizaco como líder estudiantil donde nace mi vocación de servicio, siendo gestor de mis compañeros estudiantes y del plantel. Posteriormente dirijo los destinos de la CNOP PRI (confederación Nacional de Organizaciones Populares) en Tlaxcala. Gano dos elecciones Locales de Mayoría Relativa que me llevan a representar a mi conciudadanos en la LIII y LVII Legislatura.","templete":"El gran amor a mi tierra Tlaxcalteca  y a mi país así como mi pasión por servir a mi pueblo, esto me motiva continuar trabajando en su beneficio; considerando que es un gran honor representar a mis paisanos en la tribuna más alta de la Nación y desde ahí hacerlo con mucha honestidad y honradez, dignificando el trabajo y esfuerzo de los políticos con auténtica vocación de servicio. "},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009160468199fref=ts"}]},{"nombre":"Maria Del Carmen Vazquez Arelio","suplente":"Margarita Gonzalez Lopez","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alfonso Abraham Sanchez Anaya","suplente":"Hugo Vallejo Hernandez","partidos":["morena"],"sexo":true,"edad":"74","telefono":null,"correo":"Sanchezanaya2015@hotmail.com","casa_campana":"Av. Las Torres 01  Int. 08 Fracc. El Llano  YAUHQUEMECAN  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-164-1-29-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"En el Gobierno del Estado de Tlaxcala, me desempeñé como\r\n-Secretario de Finanzas, desde donde impulsó medidas para la modernización y simplificación administrativa, favoreciendo el   desarrollo social y económico. \r\n-Coordinador del Comité de Planeación para el Desarrollo del Estado, posición que le permitió apoyar los programas de fortalecimiento municipal e instrumentar un mecanismo de seguimiento para verificar la adecuada aplicación de los recursos y atender oportunamente las demandas sociales.  \r\n-Secretario de Desarrollo Económico, habiendo desplegado una intensa actividad de promoción para dar continuidad al impulso industrial iniciado por el Gobernador Emilio Sánchez Piedras.\r\n-Gobernador del Estado de Tlaxcala, desde donde impulsó un estado democrático, moderno, respetuoso de leyes y promotor de las oportunidades de alimentación, trabajo, educación y seguridad. Al mismo tiempo fui precursor y miembro fundador de la ANAGO y la CONAGO.\r\nEn el Congreso de la Unión\r\n-Diputado Federal, LVI legislatura.\r\n-Senador de la República, LX y LXI legislaturas.\r\nEn el Gobierno Federal, los cargos que ocupé\r\n-Director General de Fomento Ganadero de la Secretaría de Agricultura y Recursos Hidráulicos, lo cual le permitió consolidar los programas federales de fomento y desarrollo de la ganadería en un periodo particularmente crítico para la economía nacional y de profundas contradicciones entre las organizaciones de los productores pecuarios.  \r\n-Director General de Ganadería de la Secretaría de Agricultura y Recursos Hidráulicos.\r\n-Director de Agricultura y Ganadería y  Delegado de la Secretaría de Agricultura y Recursos Hidráulicos en el Estado de Tlaxcala, se encargó de fortalecer la infraestructura hidroagrícola. De igual importancia fue la puesta en marcha del combate a la erosión a través de programas intensivos de reforestación.\r\nEn la iniciativa privada\r\n-Director de la División Agropecuaria de los laboratorios SINTEX, S.A. para México, Centroamérica y El Caribe","trayectoria":"Actualmente soy miembro de Consejo Consultivo de MORENA, estuve coordinando las actividades de éste instituto político en el estado de Tlaxcala.\r\nSiempre he sido militante ideológico de la izquierda progresista. Presidí la Comisión de Refundación del Partido de la Revolución Democrática (PRD) en el año 2009, partido del que también fui consejero nacional y miembro de la Comisión Política Consultiva Nacional; los mismos cargos ocupé en el ámbito estatal. \r\nEn el Partido Revolucionario Institucional (PRI) fui miembro de la Comisión Política Nacional, de ese instituto político fui el Director del Centro de Estudios Políticos, Económicos y Sociales en el Estado de Tlaxcala, en donde logré que se aportar una metodología de análisis y solución de la problemática social y económica, con la integración de propuestas emanadas de los jóvenes mismas que le dieron un aire de frescura a la integración de plataformas políticas acordes con las demandas de la sociedad.\r\nEn los cargos de elección popular, la gente me ha distinguido con su voto para ser Diputado Federal en la LVI Legislatura.\r\nFui electo Gobernador del Estado de Tlaxcala, con la clara convicción de que el cambio seguro y certero, genera bienestar social y progreso económico.El voto me favoreció para ser Senador de la República por el estado de Tlaxcala, en las LX y LXI Legislaturas, donde presidí la Comisión de Desarrollo Regional,  Secretario de la Comisión del Distrito Federal e integrante de las Comisiones de Comercio y Fomento Industrial y Relaciones Exteriores Asia-Pacífico. \r\nCon ánimo de renovación progresista presidí el Comité Directivo Estatal del PRI en Tlaxcala, en donde se trabajó arduamente en la democratización del proceso de selección de candidatos a puestos de elección popular y por transparentar la actuación de la dirigencia partidista.\r\nFui dirigente nacional de la Unidad Nacional Veterinaria y Presidente Nacional del Foro de Profesionales y Técnicos.","templete":"México atraviesa por una de sus más difíciles etapas de vida constitucional, tanto en desarrollo como en seguridad social.\r\n\r\nMéxico vive tiempos de cambios y descontento social; pero las crisis política, económica, social y de seguridad, abren la posibilidad de transformar, por la vía democrática, a nuestro país. Por lo mismo, requerimos urgentemente cambiar el marco jurídico que nos rige.\r\n\r\nEs ineludible promulgar leyes que beneficien a los tlaxcaltecas, y a los mexicanos en general, y no sólo a las minorías; leyes que fomenten el respeto a los derechos humanos, la división real de poderes, la democracia política y económica, la transparencia en la rendición de cuentas, la equidad de género;  reformas que protejan a los ancianos y a los niños y propicien un desarrollo sustentable y responsable ecológicamente. \r\n\r\nTengo la firme intención de trabajar con el pueblo de Tlaxcala y por los mexicanos. Nuevamente pongo a tu servicio mi experiencia, mi entrega y el cariño que tengo por la tierra que me vio nacer,  pero sobre todo, por el pueblo tlaxcalteca, al cual siempre estaré agradecido.\r\n  \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Alfonso-A-Sánchez-Anaya/432453913590115"},{"red":"youtube","url":"youtube.com/watch?v=LakNMrGwqHU"}]},{"nombre":"Aldo Ortega Cervantes","suplente":"Julio Cesar Galindo Ordoñez","partidos":["partido humanista"],"sexo":true,"edad":"29","telefono":null,"correo":null,"casa_campana":"francisco zarabia   Int. 5 san martin de porres CP. 90337 APIZACO  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2076-1-29-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"CURRICULUM VITAE.\r\nDATOS PERSONALES.\r\nNOMBRE Y APELLIDO: ALDO ORTEGA CERVANTES.\r\nFECHA DE NACIMIENTO: 6 DE ABRIL DE 1986.\r\nLUGAR DE NACIMIENTO: APIZACO.\r\nDIRECCIÓN: Calle 20 DE NOVIEMBRE 701\r\nCOL JESÚS Y SAN JUAN 90300\r\nPOBLACIÓN: APIZACO, TLAX.\r\nESTUDIOS ACADÉMICOS.\r\n1989: JARDÍN DE NIÑOS LAS ADAS.\r\n1990- 1991: JARDÍN DE NIÑOS MONTESORI.\r\nRAFAEL SALADO 511 RACIONAMIENTO LA CIÉNEGA APIZACO TLAX.\r\n1991-1994:PRIMARIA INSTITUTO FRAY PEDRO DE GANTE.\r\n21 DE MARZO No 1003 APIZACO TLAXCALA.\r\n1994-1997: PRIMARIA CUAHTEMOC.\r\nBLVRD E. SANCHES PIEDRAS 1603.\r\nFERROCARRILERA APIZACO TLAX.\r\n1997-2001:SECUNDARIA RICARDO FLORES MAGON.\r\nHERMANOS FLORES MAGON  20 DE NOVIEMBRE APIZACO TLAX.\r\n2001-2004:CENTRO DE BACHILLERATO TECNOLÓGICO INDUSTRIAL DE SERVICIOS 212.\r\nTETLA DE LA SOLIDARIDAD.\r\n2004- 2009: ESCUELA DE EDUCACIÓN FÍSICA REVOLUCIÓN MEXICANA.\r\nAVENIDA RIVEREÑA 1 CENTRO 90000.\r\nTLAXCALA DE XICOHTENCATL.\r\nEXPERIENCIAS LABORALES.\r\nCOMERCIANTE.\r\n\r\n","trayectoria":"No tengo una trayectoria política.","templete":"No me agradaba la política ya que durante mucho tiempo vi muchos malos movimientos porque mi padre es político pero ahora me dan ganas de cambiar la perspectiva de la misma, hacer política para los ciudadanos no para los familiares mismos, así que desde este momento empieza mi trayectoria política para poder apoyar a toda la gente en general y no monopolizando."},"social":[]},{"nombre":"Martha Ivonne Armenta Cervantes","suplente":"Maricela Flores Rodriguez","partidos":["encuentro social "],"sexo":false,"edad":"45","telefono":null,"correo":null,"casa_campana":"Calle Ignacio Allende Altos 2 A   Col. Centro CP. 90000 TLAXCALA  TLAXCALA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1683-1-29-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Presidenta de la cruz roja, Delegación Apizaco.\r\nPresidenta, fundadora e impulsora de FUNDACIÓN DA VIDA.","trayectoria":"Promotora del fomento a la donación de órganos. He creado eventos masivos de apoyo social como el DONATON y actualmente el MARATÓN DE AMOR POR LA VIDA.\r\nFundadora de diversas organizaciones; CENTRO DE CAPACITACIÓN PARA EL TRABAJO, INSTITUTO INSURGENTES EN HUMANTLA TLAXCALA, ZACATELCO. TLX. CENTRO DE ESTUDIOS TEATRALES.","templete":"Porque nací con vocación de servicio y he dedicado mi vida a servir en el área de la salud y apoyo al desprotegido, y considero que esta seria una mayor oportunidad para poder hacer mucho más de lo que he venido haciendo ya sin ser política, o tener algún cargo publico. \r\nQuiero luchar y legislar para que la aplicación del derecho sea respetado en cada individuo."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009390103223"}]}]