[{"nombre":"Hugo Alejo Dominguez","suplente":"Constantino Aparicio Isidro","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Oscar Aguilar Gonzalez","suplente":"Arnulfo Lara Perez","partidos":["pri","pvem"],"sexo":true,"edad":"57","telefono":null,"correo":"oscar_aguilargonzalez@hotmail.com","casa_campana":"Av. 5 de Mayo 2   Centro CP. 73680 ZACAPOAXTLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2367-1-21-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"ACTIVIDAD LABORAL:\r\n\r\n2003-2008,\r\nDirector General del Instituto Poblano de la Vivienda.\r\n2000-2001,\r\nDelegado Regional del Infonavit zona XXIV, Zacatecas.\r\n1995-1997,\r\nDelegado Regional del Infonavit zona VII, Puebla.\r\n1992-1994,\r\nAsesor del Oficial Mayor de la Secretaria de Desarrollo Social Federal.\r\n1991-1992,\r\nAsesor de la Dirección General Adjunta de Fomento a Empresas de Solidaridad de Nacional Financiera.\r\n1989-1991,\r\nSubdirector Comercial de las Tiendas para Trabajadores del Departamento del Distrito Federal.\r\n1988-1989,\r\nSubdirector de adquisiciones del I.N.E.G.I.\r\n1978-1979,\r\nDirector General de Reclusorios y Centros de Readaptación Social del Estado de Puebla.\r\n1981,\r\nSecretario auxiliar del Lic. Guillermo Jiménez Morales, Gobernador Constitucional del Estado de Puebla.\r\n\r\nACTIVIDAD LEGISLATIVA:\r\n\r\n2009-2012,\r\nDiputado Federal por el 04 Distrito Electoral con cabecera en Zacapoaxtla, Puebla, de  la LXI Legislatura.\r\nVicecoordinador de Acuerdos del Consejo Consultivo del Grupo Parlamentario del PRI.\r\nCoordinador de la Diputación Federal Poblana.\r\nSecretario de la Comisión de Asuntos Indígenas.\r\nPresidente de la Subcomisión de Presupuesto, Vigilancia y Evaluación en la Comisión de Vivienda.\r\nPresidente de la Subcomisión de Desarrollo Urbano en la Comisión de Desarrollo Social.\r\n2006-2012,\r\nSenador de la República, (suplente).\r\n1997-2000,\r\nDiputado Federal Propietario por el IV Distrito Electoral con cabecera en Libres Puebla, LVII Legislatura.\r\nPresidente del Subcomité de Presupuesto de la Comisión de Vivienda.\r\nPresidente de la Comisión de Investigación del Movimiento de 1968.\r\nSecretario de la Comisión de Protección Civil.\r\nMiembro de la Comisión de Vigilancia de la Contaduría de Hacienda.\r\nMiembro de  la Comisión de Bosques y Selvas.\r\n1984-1987,\r\nDiputado Local Propietario por el Distrito de Acatlán, Puebla.\r\n1982-1985,\r\nDiputado Federal suplente por el XIV Distrito Electoral con Cabecera en Tepeaca, Puebla.\r\n\r\n\r\n","trayectoria":"ACTIVIDAD POLÍTICA:\r\n\r\n2014,\r\nDelegado General del CEN del PRI en Baja California;  Presidente del CDE del PRI, en Baja California, \r\n2013,\r\nCoordinador Ejecutivo y Vocero del candidato del PRI a Presidente Municipal de Puebla. \r\n2008-2009,\r\nPresidente de la Fundación Colosio filial Puebla, A.C.,  \r\n2002, \r\nDelegado General del Comité Ejecutivo Nacional de la C.N.O.P. en el Estado de Jalisco., \r\n2002, \r\nCoordinador regional de la CNOP en los estados de Puebla, Tlaxcala, Morelos, Distrito Federal, Veracruz y Querétaro.\r\n2001, \r\nSecretario General Adjunto del Comité Directivo Estatal del PRI \r\n2001,\r\nCoordinador  Estatal de promoción al voto del PRI. \r\n1983-2001,\r\nDelegado Distrital en Tepeaca, Xicotepec de Juárez, Huauchinango, Tehuacán y Huejotzingo\r\n 2010 - 2011, \r\nMiembro del Consejo Político Nacional del PRI.\r\n1999-2000, \r\nMiembro del Consejo Político Nacional del PRI.\r\n1979-1985, En la Organización Juvenil del PRI, me desempeñe en casi todas las carteras a nivel Estatal y Nacional, destacando, la Dirigencia en el Estado y la Presidencia del Consejo a Nivel Nacional.\r\n1979, Secretario de Divulgación Ideológica del Comité Directivo Estatal del PRI.\r\n1978, Subsecretario de Capacitación Política del Comité Directivo Estatal del PRI.\r\n1978, Subsecretario de Organización del Comité Directivo Estatal del PRI.\r\n\r\nOTRAS ACTIVIDADES:\r\n1997-2003,\r\nPresidente Nacional de la Asociación para el Derecho a la Vivienda, A. C.\r\n1997-2000,\r\nMiembro del Parlamento Mundial para el HÁBITAT.\r\n1993-1994,\r\nArticulista semanal del periódico El sol de Puebla.\r\n1991,\r\nCatedrático de la Facultad de Derecho y Ciencias Sociales de la Benemérita Universidad Autónoma de Puebla.\r\n1979,\r\nEgresado de la VIII Generación del Instituto de Capacitación Política, (ICAP), del PRI.\r\n\r\n","templete":"Soy candidato porque me interesa el bienestar de los habitantes de mi Distrito y de mi Estado, en la vida pública o desde la iniciativa privada siempre me he preocupado por los que menos tienen, y por ello mi compromiso es que tengan un lugar mejor donde puedan vivir."},"social":[{"red":"facebook","url":"https://facebook.com/OscarAguilarGlez"},{"red":"twitter","url":"https://twitter.com/OscarAguilar_G"}]},{"nombre":"Efren Contreras Marcos","suplente":"Ramiro Herrera Gaspar","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Teresa Lino Bello","suplente":"Esther Martinez Romano","partidos":["pt"],"sexo":false,"edad":"54","telefono":null,"correo":"terelino.pt.dtt04@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1629-1-21-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"PROMOTORA COMUNITARIA INDÍGENA Y GESTORA DE PROYECTOS PRODUCTIVOS, CULTURALES Y DE CAPACITACIÓN. \r\nCERTIFICADA COMO PROMOTORA COMUNITARIA RURAL EN EL 2008 Y COMO CONSULTORA GENERAL EN EL 2009. \r\nFORMACIÓN EN POLÍTICAS PÚBLICAS CON PERSPECTIVA DE GENERO E INTERCULTURAL, EN EL INSTITUTO SIMONE DE BAUVOIR Y EL INSTITUTO DE ADMINISTRACIÓN PÚBLICA DEL GOBIERNO DEL ESTADO.\r\nADICIONALMENTE CON CAPACITACIÓN SOBRE GÉNERO Y DESARROLLO SUSTENTABLE, TURISMO AMBIENTALMENTE PLANIFICADO Y ECOTURISMO, AMBOS POR EL INSTITUTO NACIONAL INDIGENISTA CDI.\r\nGESTORÍA DE MICROFINANCIAMIENTO RURAL, IMPARTIDA POR INCA RURAL Y, \r\nPOLÍTICA INDIGENISTA Y COACHING ONTOLÓGICO, ENTRE OTROS. ","trayectoria":"SECRETARIA DEL DIF MUNICIPAL, 1990 A 1993. \r\n \r\nREGIDORA DE INDUSTRIA Y COMERCIO, 1996 A 1999.\r\n \r\nPROMOTORA COMUNITARIA EN LA SECRETARIA DE DESARROLLO SOCIAL, CEDIPI, 2004 A 2011. \r\n \r\nPRE CANDIDATA A LA PRESIDENCIA MUNICIPAL DE HUEYAPAN, 2007. \r\n \r\nPRE CANDIDATA A DIPUTADA FEDERAL POR DTTO. 04, 2012. \r\n \r\nCANDIDATA SUPLENTE POR EL DISTRITO DE TEZIUTLAN, 2013.\r\n \r\nCANDIDATA A DIPUTADA FEDERAL POR EL DTTO. 04, 2015. \r\n \r\nSOCIA FUNDADORA DE LA ORGANIZACIÓN ARTESANAL TAMACHIJ CHIHUATL, 1979. \r\n \r\nCONSEJERA DE LA ASOCIACIÓN ESTATAL DE MUJERES INDÍGENAS Y CAMPESINAS  XASASTI YOLISTLI A. C.  \r\n \r\nSOCIA FUNDADORA DE LA RED DE MUJERES RURALES E INDÍGENAS POBLANAS, REMURIP. \r\n \r\nSOCIA DE LA RED NACIONAL DE MUJERES RURALES, RENAMUR. \r\n \r\nINTEGRANTE DE LA RED BINACIONAL NIU MATAT NAPAWIKA MÉXICO  ESTADOS UNIDOS. \r\n \r\nINTEGRANTE DE LA CENTRAL DE COMERCIO JUSTO CORAZÓN VERDE. \r\n \r\nGESTORA DE LA CASA ARTESANAL TAMACHIJ CHIHUATL EN  HUEYAPAN, PUEBLA. \r\n \r\nADEMAS DE PARTICIPAR EN EVENTOS DE PROMOCIÓN ARTESANAL EN LAS CIUDADES DE SANTA FE Y SAN ANTONINO TEXAS EN ESTADOS UNIDOS DE NORTEAMÉRICA, ESPAÑA E ITALIA; CON PARTICIPACIÓN EN UN INTERCAMBIO DE EXPERIENCIAS DE ORGANIZACIÓN Y PRODUCCIÓN EN SUDAMÉRICA.  \r\n\r\nCON PRIMER LUGAR A NIVEL ESTATAL Y SEGUNDO NACIONAL 2011, EN LA CATEGORÍA POR UN PAÍS MEJOR DE LA 9a. PREMIACIÓN NACIONAL ALTRUISMO CONVOCADO POR EL GRUPO POR UN PAÍS MEJOR A. C. Y FUNDACIÓN DR. SIMI.","templete":"PORQUE QUIERO SERVIR DE CORAZÓN AL PUEBLO, A LA GENTE TRABAJADORA, A TODO HOMBRE Y MUJER QUE NO TENGA MIEDO DE HACER UN CAMBIO DE RAÍZ."},"social":[]},{"nombre":"Irma Ramos Galindo","suplente":"Rosa Maria Bonilla","partidos":["movimiento ciudadano"],"sexo":false,"edad":"42","telefono":null,"correo":"ragairma@hotmail.com","casa_campana":"2 de abril sur 29   Centro  ZACAPOAXTLA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1434-1-21-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"-Organizaciones sociales.\r\n-Diputada local suplente 2 veces.\r\n","trayectoria":"-Secretaria General a Nivel Estado.\r\n-Secretaria de la Mujer.\r\n-Secretaria de Asuntos electorales.\r\n-Candidata a Diputada Federal (2003).\r\n","templete":"-Compromiso social, trabajo entre diputado y ciudadano.\r\n-Agenda ciudadana en Congreso de la Unión.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/IrmaRamosGalindo"},{"red":"twitter","url":"https://twitter.com/IrmaramosMc"}]},{"nombre":"Mariela Mora Huidobro","suplente":"Noemi Miriam Fuentes Perez","partidos":["nueva alianza"],"sexo":false,"edad":"40","telefono":null,"correo":null,"casa_campana":"      CUETZALAN DEL PROGRESO  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-622-1-21-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"TRABAJO ACTUAL: Coordinadora de la Preparatoria Enrique Cabrera Barroso de la BUAP \"Sección Cuetzalan\";\r\nDiplomado: \"Factores que dificultan el proceso de enseñanza-aprendizaje\" (BUAP);\r\nDiplomado: \"Administración de Recursos humanos\";\r\nDiplomado: \"Comunicación Asertiva\" (UAT);\r\nHarvard Manager Mentor Plus: \"Responsabilidades claves de la Gerencia\" (En línea);\r\nDiplomado \"Elaboración de proyectos productivos\";\r\nDiplomado \"Medición Psicológica en las Organizaciones\" Instituto de Estudios Superiores, Puebla;\r\nCurso de actualización en Computación BUAP;\r\nCongreso: La Interculturalidad y la lengua Nahuatl. ANUIES, BUAP;\r\nTaller: \"Redes Académicas\".\r\n\r\nACTIVIDADES PROFESIONALES: de 1998-1999,\r\nDocente de preparatoria en Cuetzalan;\r\nDocente de Preparatoria en Tzinacapan;\r\nElaboración de Proyectos Productivos H. Ayuntamiento de Cuetzalan;\r\nResponsable de la comisión de Educación en el Programa de Zonas Marginadas.\r\n\r\nde 2000-2003,\r\nDocente interina de Telesecundaria en las comunidades de Xaltipan y Reyeshogpan  del Municipio de Cuetzalan;\r\nSupervisora d Modulo de Educación Inicial de CONAFE;\r\nDocente del centro de Estudios Superiores Nahuatl de Tzicuilan.\r\n\r\nde 2003- 2008,\r\nAdministrativo de la Benemérita Universidad Autónoma de Puebla, campus Zacapoaxtla;\r\nResponsable del programa de becas de la BUAP U.R. Zacapoaxtla;\r\nResponsable del Programa de apoyo a Estudiantes Indígenas de la BUAP Campus Cuetzalan y Zacapoaxtla.\r\n\r\nde 2008-2011,\r\nPresidenta del DIF Municipal de Cuetzalan del Progreso.\r\n\r\nde 2011-2015,\r\nBenemérita Universidad autónoma de Puebla UR Cuetzalan Docente y administrativo en Licenciatura;\r\nResponsable del programa PAAEI y Responsable del Programa de becas de la UR Cuetzalan de la BUAP;\r\nMarzo de 2014 a febrero de 2015 responsable de la Preparatoria \"Enrique Cabrera Barroso\" de la BUAP Sección Cuetzalan (Permiso sin goce de salario a partir del 1 de marzo del presente)\r\n","trayectoria":"MILITANTE AFILIADA AL PARTIDO NUEVA ALIANZA\r\nCANDIDATA A LA DIPUTACIÓN FEDERAL POR \r\nNUEVA ALIANZA.\r\nMilitante del Partido Revolucionario Institucional de 1993 a 2013.\r\nParticipación en las campañas Municipales y como representante de casilla.\r\nCoordinadora de Promoción al voto de la Campaña Municipal del PRI en el 2004 para Elección de Gobernador, Diputado Local y Presidente Municipal.\r\nCoordinadora de campaña del Dr. Manuel Morales Soto a la Presidencia Municipal de Cuetzalan. En el año 2007.\r\nPresidenta del DIF Municipal de 2008 a 2011.\r\nDelegada Estatal en el 2009, 2010, 2011, 2012 participación en las convenciones Estatales y Distritales.\r\nCoordinadora General del Distrito 22 Zacapoaxtla en las elecciones del Candidato a la Gubernatura de nuestro Estado de Puebla.\r\nCoordinadora Distrital de Promoción al voto, en la campaña del Presidente de la Republica.\r\nIntegrante del Proyecto SUMA para la Equidad de Género y más participación Política de las Mujeres del Estado de Puebla.\r\nMiembro del Consejo Político Municipal.\r\nAspirante a la presidencia Municipal en el año 2013.\r\nPresidenta del Comité Municipal de Fundación Colosio.\r\nCANDIDATA A LA DIPUTACIÓN FEDERAL POR NUEVA ALIANZA.\r\n","templete":"El partido Nueva Alianza me invita a participar en un proyecto en defensa de la Educación Pública, me uno al proyecto y al partido, convencida de que nuestro país hoy más que nunca necesita un cambio y el cambio debe empezar por uno mismo. Soy candidata  a la Diputación Federal por Nueva  Alianza, porque sé que puedo, con trabajo y firmes convicciones abonar al desarrollo de nuestros pueblos y nuestras ciudades. La construcción de leyes debe ir de la mano de los ciudadanos para garantizar que beneficien a todos y no solamente a un grupo de poder. \r\n\r\nBusco la Diputación Federal por nuestro distrito porque quiero una oportunidad de trabajar conjuntamente con los Gobiernos Municipales en la gestión de obras prioritarias que beneficien a todos y propicien un verdadero desarrollo en el distrito 04 Zacapoaxtla. Estoy convencida de que necesitamos legisladores comprometidos y sin temores, con pensamiento crítico y compromiso social.\r\n\r\nEstamos atravesando fuertes crisis en todos los ámbitos,  Inseguridad, falta de empleos, falta de oportunidades para los jóvenes que hoy podemos considerar tristemente como población vulnerable, abandono del campo por falta de apoyos a la producción, escaso subsidio a la educación, y pobreza, sin embargo me une a los Mexicanos la esperanza de lograr el cambio que queremos y soñamos. Si caminamos juntos podremos lograrlo. \r\n"},"social":[]},{"nombre":"Benjamin Garcia Vazquez","suplente":"Ebodio Santos Alejo","partidos":["morena"],"sexo":true,"edad":"29","telefono":null,"correo":"benjamin2723@hotmail.com","casa_campana":"carmen serdán 5  Int. s/n Santiago Yancuitlalpan CP. 73566 CUETZALAN DEL PROGRESO  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-270-1-21-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Idiomas: Náhuatl, Español. \r\n \r\nEducación: \r\nPreparatoria Agrícola Chapingo, Universidad Autónoma Chapingo. Texcoco Estado de México.  \r\nCarrera trunca: Ingeniero Agrónomo Especialista en Zootecnia. Universidad Autónoma Chapingo. Texcoco Estado de México.\r\nLicenciatura En Ciencias Políticas y Administración Pública. Facultad de Estudios Superiores Acatlán UNAM. (Diciembre de 2012).\r\n \r\nActividades extra-académicas: \r\n-Secretario de actas de la cooperativa local de la Sociedad Cooperativa Agropecuaria Regional Tosepan Titataniske (Cuetzalan, Puebla). 2000-2001.\r\n-Curso sobre formulación y evaluación de proyectos de desarrollo rural. (UACH) 2003).  \r\n-Consejero Departamental por la generación de segundo año en la Preparatoria Agrícola (UACH) 2003-2004. \r\n-Consejero Departamental por la comunidad de Preparatoria Agrícola (UACH) 2004-2005. \r\n- Constancia de asistencia a la 7a Reunión nacional de investigación en socioeconómíca pecuaria. Universidad Autónoma Chapingo. Octubre 2006. \r\n- Asistencia al curso integración de equipos de alto rendimiento en la Universidad Autónoma Chapingo. 2007. \r\n-Asistente a la mesa redonda La dictadura Sanitaria el 28 de Mayo de 2009, en el Palacio Legislativo de San Lázaro. \r\n-Diplomado Miradas encontradas: Diseños de Estado y de gobierno para México Centro de Estudios de Derecho e Investigaciones Parlamentarias de la Cámara de Diputados E Ilustre y Benemérita Sociedad Mexicana de Geografía y Estadística. 2009. \r\n-Diplomado Cien años de Diplomacia en México impartido por la Ilustre y Benemérita Sociedad Mexicana de Geografía y Estadística. 2010. \r\n- Asistencia al Congreso Nacional de Políticas Públicas Para El Campo Seguridad y Soberanía Alimentaria. Universidad Autónoma Chapingo y Senado de la República. Abril de 2013. \r\n- Capacitación de facilitadores para el desarrollo y fortalecimiento de competencias para la entrega de Educación Financiera. Freedom from Hunger. Noviembre 2014.","trayectoria":"Todos hacemos política todo el tiempo, en mi caso desde que en la sierra estamos en pie de lucha en contra de los mega proyectos de muerte he asistido a las reuniones y en algunos casos he sido convocante. Por que ningún proyecto vale la vida de un pueblo, defendamos la sierra.","templete":"Por que nos han quitado muchas de las leyes que nos servían de mucho, es hora de recuperarlas y de defender lo que aún nos queda, como el agua y nuestros recursos naturales, así como la vida misma de nuestros pueblos y nuestras costumbres y tradiciones. Decidí aceptar la candidatura por que es momento de que la política deje de ser sólo de los políticos de siempre y tenemos que devolverle a la política la vocación de servicio."},"social":[]},{"nombre":"Maria Enriqueta Lopez Carcaño","suplente":"Saray Cruz Hernandez","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Catalina Valera Geronimo","suplente":"Edith Consuelo Carcamo Hernandez","partidos":["encuentro social "],"sexo":false,"edad":"43","telefono":null,"correo":"cati0772@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[{"red":"facebook","url":"https://facebook.com/catalina.valerageronimo.1?fref=ts"}]}]