[{"nombre":"Luis Ernesto Nieves Robinson Bours Güero Nieves","suplente":"Gildardo Real Borquez","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hector Ulises Cristopulos Rios","suplente":"Ariel Burgos Ochoa","partidos":["pri","pvem"],"sexo":true,"edad":"41","telefono":null,"correo":"ulisescristopulosr@gmail.com","casa_campana":"Calle Kennedy SN   Casa Blanca CP. 83000 HERMOSILLO  SONORA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2039-1-26-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"El 4 de abril del 2013 tomó protesta como Delegado Federal de la Secretaría de Medio Ambiente y Recursos Naturales (Semarnat) en Sonora, puesto que ocupó hasta el 30 de junio del 2014.\r\n\r\nDiputado integrante de la 59 Legislatura de Sonora en el periodo del 2009 al 2012 donde fue coordinador de la Fracción Parlamentaria del PRI\r\n\r\nDirector General Operativo de la Secretaria de Economía del Gobierno del Estado; Agosto de 2007 a Enero de 2009.\r\n\r\nDirector General de Modernización y Desarrollo del Instituto Catastral y Registral del Estado de Sonora; De Mayo a  Agosto de 2007.\r\n\r\nSecretario Particular del Secretario de Hacienda del Gobierno del Estado; Septiembre 2003 a Mayo de 2007.\r\n\r\nSubdirector General de Recaudación de la Secretaría de Finanzas del Gobierno del Estado; Septiembre de 2002 a Febrero de 2003.\r\n\r\nEncargado de despacho de la Agencia Fiscal del Estado de Sonora en Hermosillo; De Agosto a Septiembre de 2002.\r\n\r\nEncargado de despacho de la Agencia Fiscal del Estado de Sonora en Hermosillo; De Agosto a Septiembre de 2002.\r\n\r\nSecretario Particular del Subsecretario de Ingresos de la Secretaría de Finanzas del Estado; Septiembre de 1998 a Julio de 2002. \r\n\r\nJefe del Departamento de Organización y Capacitación de la Dirección General del Registro Civil; Noviembre de 1997 a Septiembre de 1998. ","trayectoria":"Miembro del Partido Revolucionario Institucional desde 1988. \r\n\r\nConsejero Político Estatal y Municipal.\r\n\r\nCandidato por el PRI a diputado federal por el 05 distrito.\r\n\r\nPresidente del Comité Directivo Municipal del PRI en Hermosillo, del 12 de Julio del 2014 a enero del 2015. \r\n\r\nSecretario de Organización del Comité Directivo Estatal del PRI, 2012\r\n\r\nCoordinador General de Fundación Colosio Sonora A.C., en Hermosillo, a partir del 2008.\r\n\r\nSecretario Técnico de la Fundación Colosio Sonora A.C., del 2007 al 2013.\r\n\r\nPrimer lugar en Concursos de Oratoria, Colegio Larrea; 1988.\r\n\r\nDiversos Reconocimientos por actividades de labores sociales y comunitarias.\r\n\r\nParticipación en Debate Político, Foros y Congresos de Seguridad Pública, Ecología, Juventud, Salud, Educación; entre otros.\r\n\r\nSecretario de Organización del Frente Juvenil Revolucionario en Sonora, 1995  a  1997.\r\n\r\nCandidato a Regidor Suplente para el H. Ayuntamiento de Hermosillo, Administración 1994 a 1997.\r\n\r\nEgresado de la Escuela Nacional de Cuadros del Partido Revolucionario Institucional, México D.F., 1995.\r\n\r\nSecretario de Brigadas del Frente Juvenil Revolucionario en Sonora, 1994 a 1995.\r\n\r\nDirigente del Frente Juvenil Revolucionario en Hermosillo, de 1993 a 1994.\r\n\r\nSecretario de Participación Juvenil del Frente Juvenil Revolucionario en Sonora  de 1991 a1992.\r\n","templete":"La vocación y la carrera te van presentando retos distintos y los asumes con todo el compromiso de  cumplirles a los ciudadanos. Conozco muy de cerca las necesidades y principales preocupaciones de los hermosillenses porque el contacto es cada vez mayor, luego de ser Diputado Local por el VIII Distrito en la 59 Legislatura.\r\nEn ese periodo impulsé muchas leyes de impacto social como la desaparición de la tenencia vehicular y la nueva Ley de Transparencia y Acceso  a la Información del Estado de Sonora. Ahora llegan nuevos retos a mi vida y los acepto con honestidad y muchas ganas de seguir contribuyendo para que los ciudadanos, de barrios, colonias y áreas rurales vivan en mejores condiciones. \r\nActualmente el tema de seguridad pública ha mermado la tranquilidad de nuestra gente, lo mismo que el desempleo; por eso mi interés de trabajar desde el Congreso de la Unión para impulsar leyes que permitan una mayor coordinación y cercanía de las corporaciones policiacas y los ciudadanos.\r\nDiariamente escucho y comparto las preocupaciones de la gente y esta comunicación nos permite trabajar  juntos en otros temas que también son prioritarios para todos como el desarrollo económico y empleo, salud, educación, servicios públicos eficientes, pavimentación y transporte urbano. \r\n"},"social":[{"red":"twitter","url":"https://twitter.com/UCristopulos"}]},{"nombre":"Luis Antonio Urias De La Vega","suplente":"Edward Michel Valles Sampedro","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Jesus Miranda Lopez","suplente":"Jose Juan Bacaricia Amaya","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan Antonio Pavlovich Valenzuela","suplente":"Jesus Bernardo Aranda Gil","partidos":["movimiento ciudadano"],"sexo":true,"edad":"60","telefono":null,"correo":"juanpavlovich@hotmail.com","casa_campana":"Blvd Vildosola 190  Int. Planta Alta Piedra Bola CP. 83290   OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2094-1-26-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Trabajador desde el año 1983 hasta la fecha como académico de la Universidad de Sonora impartiendo cátedra en el Departamento de Psicología y Ciencias de al Comunicación. He tenido un Centro Taller de Desarrollo Infantil Papalote en la ciudad de Hermosillo de 1985-1991. Fui director de la Escuela Preparatoria Federal por Cooperación Prof. Tomás Camacho Puente A. C. 1998-2005.  Y Habiendo sido ya Secretario de Previsión Social de 1993-1995, actualmente ocupo una cartera como Secretario de Relaciones Exteriores del Sindicato de Trabajadores Académicos de la Universidad de Sonora (STAUS).","trayectoria":"Las actividades políticas realizadas se inician en la Universidad de Sonora en 1984, a través de los años se fueron realizando varios proyectos en el siguiente orden: 1) Una campaña de limpieza que se quedó por varios años permanente (1984); 2) un jardín universitario con la participación de los alumnos y maestros, (1985), 3) Realización del Concierto al Aire Libre que se denominaba Convivencia Universitaria, (1985), 4) Realización de la Primera Feria Universitaria (1988); 5) Realización del Foro-Debate 100 líderes de Sonora, en donde invitamos a los candidatos a la presidencia de México a presentar sus propuestas (asistieron Heberto Castillo, el Maquío Clouthier, Cuauhtemoc Cárdenas Solorzano), y diferentes candidatos de diferentes partidos políticos que se reunieron a debatir las ideas. A partir del año 2009 después de llevar un diplomado sobre derechos humanos laborales que impartió el CEREAL (Centro de Reflexión y Acción Laboral) en el STAUS, me apliqué a defender los derechos humanos laborales en la comunidad de Hermosillo, a través de la conducción del programa de radio Levantemos la voz, primero en Radio Bemba y después en Política y Rock and Roll Radio, ambas radios comunitarias de Hermosillo. Actualmente sigo conduciendo el programa con los mismos objetivos pero del STASU-Radio. Luego del derrame de desechos tóxicos, desperdicios de la mina de Cananea tirados al río Sonora y que dejó sin actividades económicas a más de 25 mil familias y con graves riesgos a la salud, nuestra misión ha sido ir a las comunidades del río Sonora a concientizar a los pobladores a que defiendan sus derechos. Después de casi 9 meses hemos logrado hermanar las luchas de los pobladores del río Sonora con la de los mineros de la sección 65, a quienes se les desconoció su Contrato Colectivo de Trabajo tal y como lo hicieron los gobiernos derechistas.","templete":"La actividad social que estamos realizando busca proteger los derechos humanos y que se ha generalizado dadas las circunstancias de abuso de la autoridad para desconocer a los trabajadores como engranaje importante dentro de toda la maquinaria de producción, y a negar que se haya contaminado. Por eso considero necesario los espacios en el poder legislativo para poder balancear o equilibrar todas esas iniciativas y leyes que protegen solamente a los empresarios pero no a los trabajadores."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Juan-Antonio-Pavlovich/1543203335952651"},{"red":"twitter","url":"https://twitter.com/JuanAPavlovich"}]},{"nombre":"Rafael Coronado Acuña","suplente":"Carlos Francisco Vasquez Fraijo","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Sergio Morales Garcia","suplente":"Arnulfo Reynoso Estrada","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Marlen Duarte Galaz","suplente":"Alejandrina Encinas Grijalva","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Carmen Cecilia Sestito Flores","suplente":"Ayde Buelna Orrantia","partidos":["encuentro social "],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]