[{"nombre":"Lilia Arminda Garcia Escobar","suplente":"Norma Angelica Zacaula Martinez","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Arely Avila Reyes","suplente":"Dolores Araceli Campos Jimenez","partidos":["pri","pvem"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Julian Isidro Camarillo Miron","suplente":"Arturo De Rosas Cuevas","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Karina Fernandez Patricio","suplente":"Maria Luisa Nuñez Barojas","partidos":["pt"],"sexo":false,"edad":"37","telefono":null,"correo":"kafepat@hotmail.com","casa_campana":"9 poniente 3509   Barrio Jonetlan CP. 75480 TECAMACHALCO  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"Abogada de profesión y con Maestría en Ciencias Políticas y Gestión Pública por  la Escuela Libre de Derecho de Puebla A.C. \r\nDiplomado en Juicio Oral.\r\nCertificación en el Cuidado de niños y niñas.\r\nCatedrática en la Universidad Tecnológica de Tecamachalco. \r\nDesde que concluí mi carrera profesional, siempre he sido abogada litigante y defensora en temas de víctimas del delito, del agua, de tierras ejidales, de niñez y de ahorradores. \r\n","trayectoria":"Directora General de Justicia Ciudadana Capítulo Tecamachalco. \r\nEx candidata a diputada federal suplente por el Distrito 8 en Puebla, coalición movimiento progresista 2012.\r\nMiembro fundador de la Ilustre Barra de Abogados en el Distrito de Tecamachalco.\r\nActualmente.\r\nPresidenta de la Asociación Civil Encuentro Social Sustentable.\r\nVicecoordinadora de la Red de Mujeres de la Asociación Mundial de Radios Comunitarias, México. Y conductora del programa, La voz de la organización activa, en Radio Xalli 97.9. \r\nDirectora Jurídica de Defraudados del Valle del Citlaltepec. \r\n","templete":"En un sentido de responsabilidad social y congruencia política con un partido que tiene como base dar poder al Pueblo   e impulso a la primera infancia, acepte la invitación para contender en esta elección, ya que  considero de suma importancia que para transformar a México tenemos que diseñar políticas públicas que fortalezcan  los primeros años de vida del ser humano, pues allí se forma el 80 por ciento  de lo que son de adultos, seguramente de esta  forma estaremos cambiando la cultura y de verdad estaremos empoderando a los ciudadanos al hacerlos participativos de los problemas y las soluciones que nos aquejan. Por mi formación profesional y experiencia profesional hemos tenido que lidiar en los últimos años con leyes contrarias a los Derechos Humanos y a nuestra Constitución, por lo que tengo la firme convicción que las personas que nos hemos estudiado y capacitado en lo relacionado a las leyes y al derecho, seremos más capaces y eficientes en el trabajo legislativo pues a México  le cuesta mucho.\r\n\r\nHoy quiero proponerte a ti elector que celebremos un contrato, en donde, desde luego ambas partes tenemos derechos y obligaciones. Mis obligaciones serán ser tu Abogada defensora en el congreso, dedicando con responsabilidad todo mi esfuerzo, conocimiento, honestidad y transparencia. Por ello no daré un voto a todas esas iniciativas de leyes que atenten contra tus Derechos Humanos ni seré cómplice de la impunidad y falta de transparencia en los recursos públicos. Entre tus derechos estará vigilar y exigir el cumplimiento de mis obligaciones.  Tu voto será la orden y yo tendré que acatarla.  "},"social":[{"red":"twitter","url":"https://twitter.com/kafepat1"}]},{"nombre":"Humberto Vazquez Arroyo","suplente":"Santiago Rodolfo Machorro Aniceto","partidos":["movimiento ciudadano"],"sexo":true,"edad":"52","telefono":null,"correo":"hvazquezarroyo@gmail.com","casa_campana":"Avenida Revolución 6   Centro CP. 75520 CHALCHICOMULA DE SESMA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1446-1-21-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Gobierno Municipal de Puebla:  Asesor  Jurídico de la Sindicatura Municipal. Secretario de Seguridad Pública y Tránsito Municipal. Gobierno del Estado de Puebla:  Agente del Ministerio Público. Secretario Ejecutivo del Consejo Estatal de Coordinación del Sistema Nacional de Seguridad Pública.  Gobierno del Distrito Federal: Asesor Jurídico de la Dirección de la Policía Auxiliar. Secretario Técnico del Fideicomiso para la Construcción y Operación de la Central de Abasto de la Ciudad de México.  \r\nGobierno Federal Ministerio Público Federal. Sub Delegado de la P.G.R. en los Estados de Colima y Sonora. Y recientemente, como Coordinador Regional de la Delegación de SEDESOL en el Estado de Puebla.  \r\nEn el sector privado me he desempeñado como Director  General de empresas relacionadas con el sector automotriz, vinícola y de bienes y servicios. ","trayectoria":"Diputado Local por el Distrito de Serdán, fui Presidente de la Mesa Directiva 3er periodo y Presidente de la Comisión de Seguridad Pública y Protección Civil. LV Legislatura del H. Congreso del Estado de Puebla. \r\nComo Regidor del H. Ayuntamiento de Puebla fungí como Presidente de la Comisión de Servicios Públicos y Presidente de la Comisión de Seguridad Pública y Tránsito Municipal.   ","templete":"Seguir sirviendo y aportando mis ideas, esfuerzo, trabajo, experiencia  y mi capacidad para generar cambios y proponer mejoras para el avance y actualización en profundidad y sensibilidad que requiere el gobierno,  transformando las condiciones de vida y las perspectivas de futuro de los habitantes de mi región. "},"social":[{"red":"facebook","url":"https://facebook.com/hvazquezarroyo"},{"red":"twitter","url":"https://twitter.com/hvazquezarroyo"}]},{"nombre":"Jose Hugo Alvarez Vera","suplente":"Ricardo Ramon Juarez Luna","partidos":["nueva alianza"],"sexo":true,"edad":"68","telefono":null,"correo":"hola@hugoalvarezvera.com","casa_campana":"7 Poniente 311  Int. A Colonia Centro  CHALCHICOMULA DE SESMA  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2004-1-21-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Originario de Palmar de Bravo, Hugo Álvarez ha desarrollado una intensa actividad relacionada con el desarrollo de la industria agropecuaria desde hace cuatro décadas. Su padre fue un visionario agricultor pionero en la tecnificación del campo, comenzando con la excavación de pozos para riego y la introducción de tractores y nuevas tecnologías en los campos de cultivo. \r\nHugo y sus hermanos, en un esfuerzo por dignificar el campo y seguir la misión de su padre, crean una cooperativa exitosa en donde la división del trabajo enfocado a un objetivo comunitario fue la clave para crear la empresa familiar avícola, que años después evolucionará hasta convertirla hoy en una de las más importantes del país.   \r\nHugo realizó estudios técnicos y cursos profesionales de administración de empresas en la Ciudad de México, donde alternando con la comercialización de huevo y forraje, pasa una temporada donde se empapa de conocimientos que después aplicaría para la mejora de la empresa familiar regional. La importancia de la avícola en la región es tanta que es uno de los pilares de la economía local y genera cientos de empleos que benefician a miles de familias.   ","trayectoria":"A partir de la experiencia en el sector avícola, ha llevado a Hugo Álvarez a ser consultor de bancos como Probursa (1990-1994) y Bancomer (1988-1994). Entre 1999 y 2002 se desempeñó como Diputado por Tecamachalco en la LIV Legislatura (1999-2002), dentro de la cual presidió la Comisión de Agricultura. Posteriormente fue Secretario de Desarrollo Rural (2002-2003), impulsando proyectos de innovación y mejora de las condiciones para los productores de la región. \r\nEn la Secretaria de Desarrollo Rural siempre se caracterizó por ser un hombre de acción inmediata, que atendía personalmente a los productores agrícolas con una filosofía de puertas abiertas donde daba soluciones reales a las necesidades del campo. Estas soluciones derivaron en la mejora de la genética del ganado vacuno poblano, la tecnificación del campo y la mejora de las condiciones de vida de millones de ganaderos, agricultores y sus familias. \r\nLa habilidad de Hugo Álvarez como solucionador de problemas y creador de estrategias, ha llevado a empresas y bancos a pedirle su opinión, uniéndolo así al grupo de consejeros que determinaban las acciones de las empresas avícolas y los créditos que se otorgaban para el desarrollo de empresas en el estado.  \r\nComo Diputado Local desde el Congreso del Estado, también impulsó la reforma para que la violación sexual fuera considerada como delito mayor y se aumentaran las penas a los delincuentes y responsables de estos terribles actos. \r\nPalmar de Bravo y la empresa avícola han evolucionado a la par. La familia Álvarez, con recurso propio, pavimentó calles, instaló parte del sistema de drenaje y alcantarillado; y construyó un preescolar. Todas estas acciones comunitarias de carácter altruista ayudan a miles de pobladores de la zona que hasta hoy recuerdan con mucho cariño a Hugo Álvarez y sus hermanos. \r\n","templete":"Estimado ciudadano, como originario de la región de Serdán no sólo nací y me he desarrollado profesionalmente en la zona, también conozco profundamente sus necesidades. Esta conciencia de la carencia de oportunidades y de proyectos de desarrollo para los municipios del Distrito 8, me dan el impulso para seguir trabajando por el futuro de nuestra región. \r\nJunto con mi compañero de fórmula, Jorge Luis Barrera, hemos identificado parte de las necesidades más apremiantes en los aspectos de generación de empleo, seguridad, educación y acceso al agua. \r\nQuiero ser el facilitador de los ciudadanos, ser quien toque las puertas y gestione los apoyos que existen a nivel federal, para que los jóvenes y emprendedores puedan generar proyectos productivos. Para poner mi experiencia al servicio de quienes más la necesitan, pido tu confianza y tu voto. "},"social":[{"red":"facebook","url":"https://facebook.com/HugoAlvarezV15"},{"red":"twitter","url":"https://twitter.com/HugoAlvarezV15 "},{"red":"youtube","url":"youtube.com/channel/UCmKxrwjOJ5jE_WuA1Sp4Cqw"}]},{"nombre":"Marisol Cruz Garcia","suplente":"Maria De Lourdes Fernandez Montero","partidos":["morena"],"sexo":false,"edad":"49","telefono":null,"correo":"marisolcruz_garcia@hotmail.com","casa_campana":"Miguel Hidalgo 206   Centro CP. 75480 TECAMACHALCO  PUEBLA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-292-1-21-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy Química Farmacobióloga con número de cédula profesional 1820624 egresada de la facultad de Ciencias Químicas de la BUAP, actualmente estoy terminando la Especialidad Médica en Hematología Diagnóstica por Laboratorio en el Instituto de Hematopatología. Concluí los créditos de la maestría en Biomedicina Clínica en la UDLAP. Soy profesora desde 1993 a la fecha en la BUAP. Inicié en la Preparatoria Regional Enrique Cabrera Barroso y desde 1996 a la fecha estoy adscrita en la Facultad de Medicina Veterinaria y Zootecnia BUAP como Profesora Investigadora de Tiempo Completo. Soy Responsable del Laboratorio Clínico La Asunción ubicado en Tecamachalco, Pue. en el que hemos recibido dos reconocimientos nacionales por parte de PACAL/UNAM como el Árbol de la Calidad y el Galardón Rey Pacal. He cursado Diplomados tanto en mi área profesional como en el área de administración, los más importantes: Diplomado en Hematología Diagnóstica de Laboratorio Clínico, curso de posgrado en Hematología de laboratorio clínico impartido por The Anton Van Leeuwenhoek Society for Life Exact Sciences  y avalado por la BUAP. Diplomado de Excelencia en Docencia Universitaria impartido y reconocido por la BUAP. Diplomado en Administración de Proyectos impartido por  PP INNOVATIONS, S.A. DE C.V. y el Diplomado en Gestión de Desarrollo Municipal impartido por la Facultad de Economía de la BUAP. Además de mi profesión y laborar en las áreas de medicina veterinaria y zootecnia y la de medicina del laboratorio clínico, me gustan las flores, por ello he dedicado parte de mi tiempo libre a explorar y a disfrutar cada detalle floral que elaboro. Estudiar diseño floral en el Instituto de Arte Floral Mexicano me ha permitido conocer a los floricultores y valorar el esfuerzo de su trabajo en el campo y las temporadas difíciles que tienen que pasar al vender sus cultivos a precios muy bajos,  aunque hay temporadas fuertes también hay una competencia desleal ante los grandes productores.","trayectoria":"Fuí electa Consejera Universitaria Estudiante en la Facultad de Ciencias Químicas en donde participé en la defensa de la Universidad democrática crítica y popular en el periodo 1989-1991. Siempre me he solidarizado con la ciudadanía, desde la colecta en escuelas para los damnificados por inundaciones hasta la impartición de cursos y talleres gratuitos para el fortalecimiento y desarrollo humano. A finales del año pasado recibí el Reconocimiento de parte del Rector Mtro. Alfonso Esparza Ortiz por 20 años de servicio en la BUAP, así como, el Reconocimiento de parte de la Facultad de Medicina Veterinaria y Zootecnia por 20 años de trayectoria académica. Como ponente he participado en diversos foros como el de Diálogos Universitarios organizado en la Vicerrectoría de Docencia como el de Visiones y perspectivas: 2 de octubre del 69 al 132 en la Casa de la Memoria Histórica de la BUAP, Mujer, retos y realidades en el Jardín de Niños Federal Juan Amos Comenio de Puebla, Equidad de Género y Participación organizado por la Dirección de Difusión Cultural de la BUAP, entre otros. Como ciudadana proactiva he recibido reconocimientos de diversas organizaciones civiles e instituciones, tales como, de la Asociación de Estomatólogos de Tecamachalco, del Club Rotario (2000) de Tecamachalco, de equipos de Fut Bol, de la Estancia de día del Abue de Tecamachalco, de los Runners Tk, del DIF municipal de Tecamachalco, de la Compañía Juvenil de Teatro DAOS, del Instituto de Arte y Cultura, de la Dirección de Apoyo a los Jóvenes por parte del H. Ayuntamiento de Puebla,  de Valav, entre otros. Siempre me he solidarizado con la ciudadanía, desde la colecta en escuelas para los damnificados por inundaciones hasta la impartición de cursos y talleres para el fortalecimiento y desarrollo humano. Desde 2012 impulsamos una organización ciudadana conocida como Realidad 2020 dedicada al empoderamiento de la ciudadanía a través de la capacitación y de la gestión.","templete":"Los tiempos exigen a la ciudadanía ir a la toma de decisiones y que no sean las clases políticas tradicionales las que sigan decidiendo sin consultarla. \r\nEl desencanto, la impunidad, la ausencia de políticas públicas y de programas que resuelvan los indicadores de pobreza, marginación, violencia, desempleo, el abandono del campo, la entrega de apoyos de manera discrecional, el descrédito de muchos funcionarios públicos, entre otros, son una muestra de que no debemos quedarnos con los brazos cruzados.  La estabilidad del país está en gran riesgo y no se respetan los derechos humanos.\r\nSoy mujer, madre, hija, académica y microempresaria, y esto me obliga a luchar para conseguir la transformación política, económica y social para beneficio de las mexicanas y de los mexicanos. Son tiempos de cambio para generar el bienestar que todas las familias merecen. En política es la primera vez que mi nombre estará en una boleta electoral y es un honor estar en el proyecto político de morena, porque la plataforma electoral 2015 contiene el rescate de todo nuestro México. Desde la trinchera ciudadana hemos apoyado a Andrés Manuel López Obrador y coincido con el Proyecto Alternativo de Nación. La justicia, la igualdad y la fraternidad son los valores que me alientan para defender nuestra Soberanía Nacional."},"social":[{"red":"facebook","url":"https://facebook.com/Marisol Cruz"},{"red":"twitter","url":"https://twitter.com/MarisolCruzGar"}]},{"nombre":"Noe Machorro Lopez","suplente":"Fernando Flores Torres","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan Carlos Vazquez Vazquez","suplente":"Fernando Recoba Juarez","partidos":["encuentro social "],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]