[{"nombre":"Juan Mendoza Reyes","suplente":"Luciano Galicia Hernandez","partidos":["pan"],"sexo":true,"edad":"40","telefono":null,"correo":"juanivancandidato@gmail.com","casa_campana":"Benito Juárez 411   Centro CP. 70800 MIAHUATLAN DE PORFIRIO DIAZ  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":"Para construir un México más justo y con igualdad de oportunidades para todos, en donde las políticas públicas nos ayuden a combatir la pobreza y sean incluyentes, responsables, y lleguen de manera efectiva, transparente y solidaria a quienes más lo necesitan, procurando que las familias se desarrollen en un ambiente de armonía, respeto y responsabilidad, ya que constituyen el elemento fundamental de la sociedad. "},"social":[{"red":"twitter","url":"https://twitter.com/JuanMendozaPAN"}]},{"nombre":"Oscar Valencia Garcia","suplente":"Abraham Lopez Martinez","partidos":["pri"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alicia Carmona Laredo","suplente":"Dalia Palmira Gutierrez Lorenzana","partidos":["prd","pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Bivaldo Nestor Ramos Cruz","suplente":"Floriberto Vasquez Ruiz","partidos":["pvem"],"sexo":true,"edad":"41","telefono":null,"correo":"ramosverde723@outlook.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-376-1-20-10_0.jpg\u0026s=Hombre","mentiras":{"laborales":"COORDINADOR EN EL PROGRAMA P.A.R.E. PROGRAMA PARA ABATIR REZAGO EDUCATIVO. DIRECTOR GENERAL DE LA CONSTRUCTORA RAMZA, JEFE ADMINISTRATIVO DE CONTROL ESCOLAR EN EL IEBO, JEFE DE LOGÍSTICA EN PROCISA TELMEX, DIRECTOR GENERAL EN TRANSPORTISTA RAMZA-PROCISA TELMEX.","trayectoria":"MI PADRE DON BIVALDO RAMOS SEMBRÓ EN MI EL AMOR HACIA EL PRÓJIMO Y LA AYUDA HACIA LOS DEMÁS HASTA EL DÍA DE SU MUERTE, PARTICIPE A LADO DE MI PADRE EN LA FUNDACIÓN FRATERNIDAD, A.C. CUYA LABOR ES APOYAR A PERSONAS DE ESCASOS RECURSOS, TAMBIÉN APOYAMOS EN LA FUNDACIÓN HERMANO HERMANO A.C. CON ALMUERZO COMIDA Y CENA.","templete":"EN ESTE NUEVO PROYECTO LA OPORTUNIDAD QUE ME DA EL PARTIDO VERDE, SERÁ PARA FORTALECER, PARA SERVIR Y AYUDAR A MIS SEMEJANTES , COMPARTIENDO SIEMPRE LOS PRINCIPIOS, VALORES Y OBJETIVOS QUE ME MOTIVAN A ESTAR ACÁ, BUSCANDO SIEMPRE EL BENEFICIO DE NUESTRA COMUNIDAD DE MI GENTE QUE SON TODOS USTEDES Y POR LO CUAL TRABAJARE PARA NUESTRO MEJOR FUTURO."},"social":[{"red":"facebook","url":"https://facebook.com/bivaldo.ramos"},{"red":"twitter","url":"https://twitter.com/bivaldoramos"}]},{"nombre":"Gener Pineda Cervantes","suplente":"Natanael Giovani Jarquin Cruz","partidos":["movimiento ciudadano"],"sexo":true,"edad":"50","telefono":null,"correo":"gener.pineda@hotmail.com","casa_campana":"Barrio del Sol SN    CP. 70900 SAN PEDRO POCHUTLA  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1412-1-20-10_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Presidente fundador de la Sociedad Cooperativa de la Producción Pesquera, Pescadores sin Rumbo.\r\nPresidente fundador de la federación de Sociedades Cooperativas de la Micro región Puerto Ángel Mazuntes.\r\nPresidente fundador de la Alianza de Organizaciones Productores, Acuicultores e Investigadores de la Pesca del estado de Oaxaca.\r\n\r\n","trayectoria":"Dos veces regidor en San Pedro Pochutla.\r\nSecretario Municipal en San Pedro Pochutla.\r\nCoordinador de activismo político en la campaña a candidato a diputado federal, candidato a presidente municipal, y actualmente soy comisionado municipal.\r\nEn la parte social participé en rescate de pescadores en altamar.\r\nComo buzo profesional, primero auxilios a personas con descompresión.\r\nCursos de primero auxilios para el rescate de personas en el mar y manejo de equipo de navegación electrónica satelital. \r\nCampañas de limpieza en el municipio.\r\nGestión de la introducción de energía solar a 4 comunidades de San Pedro Pochutla.\r\nImpulso a proyectos productivos, de acuacultura, pesca y de otros en el estado de Oaxaca.\r\n\r\n","templete":"Porque quiero aportar los cambios que el país necesita, porque no estoy conforme con lo que estamos viviendo; tanta delincuencia, falta de empleo, no hay garantías para los productos del campo, falta de educación para miles de jóvenes. Porque creo que todos los mexicanos debemos entrarle en busca de un país mejor para nuestros hijos y nietos; tenemos que establecer políticas públicas para la creación de empleos con salarios dignos; incrementar los recursos para la educación con partidas  especificas para la rehabilitación de los planteles que en su mayoría se encuentran en pésimo estado, impulsar la microindustria  pero en las comunidades que tenemos olvidadas. Porque hay tantas cosas por hacer."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Gener-Pineda-Cervantes/887706714602080"},{"red":"twitter","url":"https://twitter.com/Gener_Pineda"}]},{"nombre":"Laurencio Onofre Gutierrez","suplente":"Felipe De Jesus Matus Guendulain","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Amaro Eduardo Flores Ortega","suplente":"Jorge Diaz Jimenez","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Dolores Lucas Colmenares","suplente":"Eutiquia Colmenares Contreras","partidos":["partido humanista"],"sexo":false,"edad":"36","telefono":null,"correo":"dololucas2009@hotmail.com","casa_campana":"OJO DE AGUA 10   LOCALIDAD GUIXE CP. 70800 MIAHUATLAN DE PORFIRIO DIAZ  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2590-1-20-10_0.jpg\u0026s=Mujer","mentiras":{"laborales":"SOY CAMPESINA, AMA DE CASA Y HE GESTIONADO PROYECTOS PRODUCTIVOS HUMANISTAS.","trayectoria":"ME HE DEDICADO REALIZAR PROYECTOS PRODUCTIVOS AL CAMPO (INVERNADERO, BORREGOS, PANADERÍAS, ETC.), POR PARTE DE LA ORGANIZACIÓN HUMANISTA.","templete":"QUIERO APOYAR MÁS A LA GENTE Y A LOS PUEBLOS DE BAJOS RECURSOS YA QUE NECESITAMOS LOS RECURSOS FEDERALES  PARA ACABAR CON LA POBREZA, TENER UN BIENESTAR Y PROGRESO EN NUESTRAS FAMILIAS."},"social":[]},{"nombre":"Catalina Rojas Cruz","suplente":"Melesia Carreño Gopar","partidos":["encuentro social "],"sexo":false,"edad":"36","telefono":null,"correo":"rojas2461@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2028-1-20-10_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Trabaje en el Instituto Estatal de Educación para Adultos (IEEA) (2012-2015), En la Subsecretaria de Bienestar Social (2011), En el H. Ayuntamiento de Oaxaca de Juárez (2009-2010), Como Asesor de Municipios (2005-2008), Fui Secretario Municipal en el H. Ayuntamiento de Santa Ana Tavela (2002-2004); y trabajé en el sector privado (1998-2001).  ","trayectoria":"Apoyo en diferentes campañas electorales para promocionar el voto, así como promover en las ciudadanas la importancia de nosotras las mujeres y madres de familia en la vida política del estado y del país. Concientizar a grupos de jóvenes para continuar sus estudios para erradicar la deserción escolar y promover los valores para lograr una país diferente y mejor al que hoy tenemos.","templete":"Porque soy una ciudadana como cualquiera de mi país con el derecho para aspirar a un cargo de elección popular, porque soy una madre comprometida y con ganas de que las cosas cambien en nuestro país, para bien de nuestra sociedad. Porque ya no podemos seguir esperando que los políticos de siempre continúen luchando por sus propios intereses. Porque los ciudadanos debemos demostrar, que si tenemos voluntad para cambiar lo que se ha hecho mal, lo podemos lograr queriendo y haciendo bien las cosas, sin corrompernos. Se debe legislar de manera justa sin que existan intereses mezquinos o de grupos de poder de unos cuantos, que no se detienen y pisotean la dignidad de los que menos tienen. Es tiempo de pensar y de actuar por un país mejor para nuestros hijos, no podemos seguir siendo espectadores de la decadencia de nuestra comunidad, región y nuestro país."},"social":[]}]