[{"nombre":"Mariuma Munira Vadillo Bravo","suplente":"Ivette Suarez Reyna","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"34","telefono":null,"correo":"mariumavadillobravo@gmail.com","casa_campana":"Carretera Transístmica km 2.6 SN   Hidalgo Poniente CP. 70610 SALINA CRUZ  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1238-1-20-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"1998 UNIVERSIDAD VERACRUZANA FACULTAD DE CIENCIAS DE LA COMUNICACIÓN Boca del Río, Veracruz.\r\n\r\nLicenciatura en Ciencias de la Comunicación: Titulada\r\n\r\nCédula profesional: 451993","trayectoria":"2014.- Gestora social de: Cafetaleros Unidos de la Costa SCL, Alborada de Pochutla SPR de RL, Asociación de Mujeres Productoras de Cacao, Centro Oaxaqueño de Producción de Material Vegetativo y Derivados COEMD SPR de RL, Paraje los Machos SPR de RL.\r\n\r\n2014.- Coordinadora Estatal de Productores de Café del Estado de Oaxaca A.C. (CEPCO), en donde busco fortalecer los canales de distribución del café cultivado por más de 6 mil pequeños productores de café orgánico y de comercio justo, quienes se encuentran constituidos en 43 organizaciones regionales y comunitarias.\r\n\r\n2014.- Articulista de opinión del periódico Estatal: Noticias Voz e Imagen, y su portal de información: www.noticiasnet.mx\r\n\r\n2013.- Candidata a la diputación local por el Principio de Representación Proporcional en el Estado de Oaxaca que propuso el Partido Acción Nacional, ocupando la segunda posición de mujer.\r\n\r\n2012.- Promoción activa del voto en el Estado de Oaxaca para la pre-candidata y después candidata a la Presidencia de la República por el Partido Acción Nacional.\r\n\r\n2012.- Coordinadora De Gestión Y Atención Ciudadana durante la campaña del pre-candidato y posteriormente candidato del PAN al Senado de la República.\r\n\r\n2011.- Gobierno Del Estado De Oaxaca; Secretaria Particular del Titular del Poder Ejecutivo del Estado. Departamento de Audiencias del C. Gobernador. Como Gestora Ciudadana me correspondía atender y dar seguimiento a las solicitudes de audiencias con el C. Gobernador del Estado. Ser gestora de proyectos productivos, mejoras en empresas y calidad de vida de los ciudadanos; promoviendo con diferentes dependencias estatales, federales o de iniciativa privada, financiamientos, eventos culturales u obras de infraestructura social.\r\n","templete":"Porque quiero ser tu Diputada Federal y representar ,así colaborar en la creación de un entorno sostenible y de mayor justicia distributiva; dirigiendo mis acciones a la obtención del bien común, practicando la solidaridad y la democracia; invitando por lo que represento a las mujeres y a los jóvenes a buscar y obtener una mayor participación política."},"social":[{"red":"facebook","url":"https://facebook.com/soymuma"},{"red":"twitter","url":"https//twitter.com/soymuma"},{"red":"youtube","url":"youtube.com/soymuma"}]},{"nombre":"Sofia Castro Rios","suplente":"Justina Felguerez Carpy","partidos":["PARTIDO REVOLUCIONARIO INSTITUCIONAL"],"coalicion":null,"sexo":false,"edad":"44","telefono":null,"correo":"sofiacastrodiputada@hotmail.com","casa_campana":"Cima S/N   BARRIO GUICHIVERE CP. 70760 SANTO DOMINGO TEHUANTEPEC  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2381-1-20-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Secretaria Particular de la Directora General del DIF en Oaxaca.\r\nComisionada en la Dirección Jurídica del Gobierno del Estado de Oaxaca.\r\nJefe del Departamento del Sistema para el Desarrollo Integral de la Familia (DIF) del Estado.\r\nCoordinadora Operativa en el Programa de Damnificados por el Huracán Paulina (1997).\r\nDelegada federal de la Secretaria de Desarrollo Agrario, Territorial y Urbano (SEDATU), en el estado de Oaxaca.\r\n","trayectoria":"Candidata al Senado de la República por el Estado de Oaxaca. \r\nDiputada federal en la LXI Legislatura del Congreso de la Unión.\r\nDiputada local en el Congreso del Estado de Oaxaca en la LX Legislatura.\r\nDiputada federal en la LIX Legislatura del Congreso de la Unión.\r\nDiputada local en el Congreso del Estado de Oaxaca en la LVIII Legislatura.\r\nPresidenta Municipal Constitucional del Ayuntamiento de San Carlos Yautepec, Oaxaca, bajo el sistema de usos y costumbres.\r\nConsejera Política Estatal del Partido Revolucionario Institucional.\r\nSecretaria General del Comité Directivo Estatal del PRI-Oaxaca\r\nSecretaria de Organización del Comité Directivo Estatal del PRI-Oaxaca.\r\nSecretaria de Gestión Social de la Confederación Nacional de Organizaciones Populares.\r\nDelegada a la Asamblea Nacional de Mujeres Priístas.\r\nAuxiliar en la Dirección de Asuntos Jurídicos del Comité Directivo Estatal del PRI en Oaxaca. \r\nAuxiliar en la Secretaría de Finanzas del Comité Directivo Estatal del PRI en Oaxaca.\r\n","templete":"Porque soy producto del reconocimiento de la militancia de mi partido, congruente con los ideales de democracia y justicia social, porque aspiro a servir a mi país, a mi estado y a mi región. Combatir la corrupción a fondo e impulsar la productividad  como un mecanismo de desarrollo de habilidades y fortalezas del pueblo del istmo de Tehuantepec. Porque quiero representar los intereses de la nueva generación de los jóvenes para otorgarles más y mejores herramientas de formación profesional  para que con ímpetu se incorporen a la vida productiva acompañando e impulsando la productividad y desarrollo del país."},"social":[{"red":"facebook","url":"https://facebook.com/sofiacastrorios"},{"red":"twitter","url":"https//twitter.com/sofiacastrorios"},{"red":"youtube","url":"youtube.com/channel/UCHsPNmLmbpzeyg2I-yZFgyA"}]},{"nombre":"Jose Antonio Estefan Garfias","suplente":"Antonino Morales Toledo","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Yesenia Garcia Reyes","suplente":"Veronica Lopez Castillo","partidos":["PARTIDO VERDE ECOLOGISTA DE MÉXICO"],"coalicion":null,"sexo":false,"edad":"36","telefono":null,"correo":"yeseniagarcia2@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1363-1-20-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"OFICIAL ADMINISTRATIVO EN EL JUZGADO CIVIL DE TEHUANTEPEC, TAMBIEN FUI OFICIAL ADMINISTRATIVO EN EL REGISTRO PUBLICO DE LA PROPIEDAD Y OFICIAL ADMINISTRATIVO EN LA NOTARIA PUBLICA NUMERO 85, FUI GERENTE EN FLETES TECNICOS EN SALINBA CRUZ, OAXACA LABORE EN SUPER TALLARES NAVALES DE SALINA CRUZ, OAXACA Y POR ULTIMO COMO OFICIAL ADMINISTRATIVO EN LA COORDINACION DE TRANSPORTE DE TRANSITO MUNICIPAL DE TEHUANTEPEC.","trayectoria":"DIRECTORA DE LA ASOCIACION CIVIL JUANA C. ROMERO.","templete":"PORQUE HAY MUCHAS NECESIDADES DENTRO DEL NUCLEO FAMILIAR, NO QUIERO MAS VIOLENCIA EN MI DISTRITO, QUIERO EMPLEO PARA TODOS LOS JOVENES Y MUJERES DE MI REGION, QUIERO TRABAJAR POR LA SALUD DE NIÑOS Y NIÑAS DE TEHUANPEC AYUDAR A LAS PERSONAS DE LA TERCERA EDAD Y POR TODAS LAS NECESIDADES QUE ESTA SUFRIENDO MI ESTADO ACTUALMENTE Y PARTICULARMENTE MI DISTRITO."},"social":[{"red":"facebook","url":"https://facebook.com/yeseniagarciareyes"}]},{"nombre":"Gaspar Diaz Reyes","suplente":"Luis Gilberto Molina Crispin","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"50","telefono":null,"correo":"naye27sep89@icloud.com","casa_campana":"San Miguel Lachiguiri    San Miguel Lachiguiri CP. 70707 SANTIAGO LACHIGUIRI  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1697-1-20-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":"Porque siempre he pensado en mi gente, no puedo quedarme que las cosas pasen, necesitamos participar para el cambio, con propuestas reales y la participación ciudadana, y tener gente valiente que cuide los intereses del ciudadano. Porque quiero transformarlo en acciones que cambien esa realidad. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009548731203"}]},{"nombre":"Eduardo Ruiz Mijangos","suplente":"Anastacio Onesimo Sanchez Pineda","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Pavel Melendez Cruz","suplente":"David Ramirez Escobar","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":"35","telefono":null,"correo":"contacto@pavelmelendez.com","casa_campana":"Carretera Cristóbal Colón 142   Barrio Santa María CP. 70760 SANTO DOMINGO TEHUANTEPEC  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-97-1-20-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"- Originario de Ciudad Ixtepec.\r\n- Hijo de Reymundo Meléndez Ortiz \"Dxuladi\" (QEPD) y de la Profra. Esperanza Cruz Zapata.\r\n- De familia trabajadora, su abuelo (QEPD) Sr. Rey Baltazar Meléndez Díaz, pescador de oficio, fue Presidente y Socio de la Sociedad Cooperativa Progresista Istmeña.\r\n- Estudió la Licenciatura en Ciencias Políticas y Administración Pública en la UNAM.\r\n- Realizó estudios de preparación en lengua inglesa en Toronto, Canadá. \r\n- Ha sido Asesor Legislativo, en el Senado de la República, Cámara de Diputados y Asamblea Legislativa del D. F.\r\n- En el Gobierno de López Obrador de la Cd. México, fue Subgerente del STC-Metro.\r\n- Coautor de dos libros: uno sobre Gobernabilidad y otro sobre la Revolución de 1910.\r\n- Fue Consejero Editorial del Diario Nacional \"Reforma\" en 2012.\r\n- Diplomados en México y el extranjero, como en la ONU, Europa, Norte y Sudamérica.","trayectoria":"-Fue militante del PRD.\r\n-Subsecretario de Derechos Humanos del CEN del PRD.\r\n-Candidato a Diputado Federal por el principio de representación proporcional en 2003 y 2006.\r\n-Subsecretario de Relaciones Internacionales del CEN del PRD.\r\n-Integrante del Consejo para prevenir la discriminación del D. F. en la CDHDF.\r\n-Fue Vice-Presidente Mundial y Candidato a la Presidencia Mundial de la Internacional Socialista de Juventudes (IUSY).\r\n-Conferencista en Universidades de Europa, Sudamérica.\r\n-Columnista político en diarios nacionales y estatales como el Diario Noticias de Oaxaca y comentarista de radio.\r\n-Hombre altruista y honesto, ha trabajado desde hace casi 10 años con las comunidades del Istmo, sin ocupar un cargo público. \r\n-Presidente de la Fundación \"Dxuladi\" A. C.\r\n-Miembro de Green Peace México y afiliado a Amnistía Internacional.","templete":"Para como Diputado revertir todas las reformas estructurales dañinas para el pueblo. Eliminar el régimen de corrupción, impunidad y de privilegios. Defender los derechos humanos, laborales, sociales, políticos y la equidad de género. Rescatar al campo, apoyando enserio a los productores, con financiamiento e instalación de una agroindustria. Aumentar el presupuesto al sector salud y al sistema de seguridad social y modernización de la infraestructura, es una crueldad tener hospitales sin doctores y medicinas. Mejorar la infraestructura educativa en todos los niveles. \r\nIncentivar la creación de empleos, sin condicionamiento de experiencia previa a los jóvenes y fomentar el autoempleo en cooperativas comunitarias. Defender la universalidad de todos los programas sociales, y exigir que se mejore el apoyo a los Adultos Mayores, y que sea mensual y no bimestral. Garantizar el derecho al agua, proteger nuestro medio ambiente y entorno natural. Promover plantas de aguas residuales, bio digestores y manejo inteligente de la basura que genere ingresos a los Ayuntamientos. Fomentar la cultura física, deportiva y de alto rendimiento, mejorando la infraestructura. Preservar nuestros monumentos, sitios históricos. Promover como Pueblo Mágico a la Ciudad de Tehuantepec, para reactivar el turismo regional. Vigilar el gasto federal para la conclusión de la autopista Oaxaca-Istmo y del Aeropuerto de Cd. Ixtepec. Generar incentivos fiscales para que la banca de desarrollo establezca un programa de préstamos sin intereses a las familias de escasos recursos. Orientar a los Ayuntamientos para ejercer el presupuesto federal en la mejora y modernización de la infraestructura para seguridad pública municipal. Impulsar un programa emergente de la Sierra Mixe Zapoteca, por la pérdida del cultivo del café e incentivar la investigación agro-científica para mejorar el cultivo. Defender la actividad pesquera, eliminando barreras para el desarrollo del sector. Defender nuestras lenguas madres."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Pavel-Melendez-Cruz/168934653195834?fref=ts"},{"red":"twitter","url":"https//twitter.com/pavel_mc"},{"red":"youtube","url":"youtube.com/user/melendezcp"}]},{"nombre":"Felipe Garcia Martinez","suplente":"Jesus Eduardo Mendez Perez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Pastor Giron Alonso","suplente":"Omar Alberto Flores Velasquez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"51","telefono":null,"correo":null,"casa_campana":"Niños Héroes de Chapultepec 403-B   Barrio Xochimilco, Col. Centro CP. 68000 OAXACA DE JUAREZ  OAXACA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1680-1-20-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Asesor Jurídico de la sección 22 de Oaxaca.\r\nJuez municipal de Cd. Ixtepec, Oax.\r\nAbogado litigante.\r\nProfesor de primaria.","trayectoria":"He conformado e integrado comités dentro de mi municipio.","templete":"Porque la clase política ya se ha olvidado del contacto y el acercamiento a la gente, es por eso que yo busco ser la voz de los que no la tienen, apoyando a mi comunidad a cubrir sus necesidades, impulsando a nuestros jóvenes, con ayuda de mi comunidad."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Pastor-Girón-Alonso/988247624540053?fref=ts"},{"red":"twitter","url":"https//twitter.com/PastorGironA"}]}]