[{"nombre":"Edgar Vargas Arizavalo","suplente":"Ricardo Escobar Dominguez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"50","telefono":null,"correo":"e.arizavalo@gmail.com","casa_campana":"ocampo 214   zona centro CP. 89800 EL MANTE  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1215-1-28-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"DIRECTOR GENERAL DE OPERACIÓN.  16-03-2012 AL 31-01-2013;\r\nCoadyuvar en la ejecución del Plan Nacional de Desarrollo de la administración federal, así como otras actividades incluidas en la agenda relacionadas a las políticas públicas del sector económico.\r\nDIRECTOR GENERAL ADJUNTO DE OPERACIÓN.  01-09-2010 AL 15-03-2012; \r\nGeneral para garantizar el cumplimiento de los objetivos y estrategias del Programa;\r\nEvaluar el desempeño operativo de las Direcciones de área, mediante la aplicación de mecanismos de gestión y de resultados, con la finalidad de establecer acciones preventivas y correctivas de la operación.\r\nREPRESENTANTE FEDERAL DE FONAES EN TAMAULIPAS 01-06-2007 AL 31-08-2010;\r\nEvaluar el desempeño de la representación federal, mediante la aplicación de mecanismos de gestión que determine la dirección general de operación regional para garantizar el cumplimiento de los objetivos del programa.\r\nEstablecer canales de colaboración con las diferentes instancias, grupos sociales o instituciones gubernamentales, mediante el intercambio de información.\r\nASESOR DE LA CÁMARA DE DIPUTADOS LX LEGISLATURA. 01-01-2007 AL 20-05-2007;\r\n\r\nCoordinación de programas sociales.\r\nVinculación social.\r\nGestión de programas para el abatimiento de la pobreza extrema en la región centro del estado.\r\nDIRECTOR DE SERVICIOS PÚBLICOS MUNICIPALES, CD. MANTE TAMPS.  01-01-2003 AL 31-12-2004.\r\nVinculación entre el ayuntamiento y los sectores sociales.\r\n","trayectoria":"Miembro activo del Partido Acción Nacional. \r\nTesorero de la Unión Local de Productores de Caña de Azúcar del ingenio Aarón Sáenz Garza en el municipio de Xicoténcatl, Tamaulipas.\r\nSecretario de albergues de la Unión Nacional de Cañeros A.C. CNPR.\r\nDirigente local de la CNPR en Xicoténcatl Tamaulipas.\r\nSecretario general de abastecedores de caña del ingenio Aarón Sáenz Garza en Xicoténcatl Tamaulipas.\r\nIntegrante del Comité de Planeación para el Desarrollo Municipal de Victoria, Tamaulipas.\r\nActualmente enlace federal de la organización popular Campesinos Organizados Independientes de México, ante instituciones públicas gubernamentales.\r\nPre candidato a la Diputación Local por el principio de Representación Proporcional .\r\nCoordinador estatal de campaña interna a Presidente de la República del Senador Ernesto Cordero Arroyo. \r\nCandidato a la Presidencia del Comité Directivo Estatal (2011).\r\nCoordinador distrital del candidato a Presidente de la República Lic. Felipe Calderón Hinojosa .\r\nCoordinador distrital de campaña para Diputado Federal de César Verástegui Ostos (2006).\r\nCoordinador de campaña interna para Diputado Federal Plurinominal de Cesar Verástegui Ostos. \r\nCoordinador distrital de campaña interna a Presidente de la República del ex Senador Alberto Cárdenas Jiménez.\r\nCoordinador de logística de la campaña al gobierno Municipal de El Mante (2001).\r\nPor su calidad humana y vocación de servicio social, otorgado por el Sindicato Único de Trabajadores y Empleados Municipales al Servicio del  Ayuntamiento de El Mante, Tamaulipas.\r\n","templete":"En estos momentos, la situación en mi distrito es desesperante uno de los mayores flagelo es la situación económica, tengo la seguridad que mi perfil cubre la aspiración ciudadana y me propongo hacer un cambio en la economía tan deprimida de los municipios que comprende mi distrito, así mismo en mi formación partidista predomina el bien común y el humanismo, factores necesarios para llevar acabo tan importante labor. Teniendo en cuenta mi experiencia en el ramo de la economía social y solidaria que su principal característica es privilegiar a la persona, me siento capaz de promover el auto empleo y más y mejores empleos.  Tengo los conocimientos necesarios en la rama del trabajo social, y conozco las características geoeconómicas y sociales de cada uno de los 17 municipios que comprende mi distrito y son totalmente distintas, hacen de el    un verdadero reto el cual cumpliré en base a mi trabajo, capacidad, y experiencia."},"social":[{"red":"facebook","url":"https://facebook.com/yoconedgar"},{"red":"twitter","url":"https//twitter.com/yoconedgar"},{"red":"youtube","url":"youtube.com/channel/UC7XnsyYLXd1nvpQ11nvjgTg"}]},{"nombre":"Luis Alejandro Guevara Cobos","suplente":"Julio Cesar Portales Martinez","partidos":["PARTIDO REVOLUCIONARIO INSTITUCIONAL"],"coalicion":null,"sexo":true,"edad":"39","telefono":null,"correo":"l_aguevaracobos@hotmail.com","casa_campana":"Av. Juarez SN   Zona Centro CP. 89800   TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"Diputado Federal 1997-2000.\r\nDiputado Federal 2009-2012.\r\nDirector General de Centro de Centro de Información Gubernamental.\r\nCoordinador General de Giras Presidenciales de la República 2012-2014.","trayectoria":"Presidente Estatal y Nacional del Frente Juvenil Revolucionario del PRI.\r\nSecretario Adjunto de la Presidencia del CEN del PRI.\r\nPresidente de la Organización en Búsqueda de la Integración Social para la Seguridad de un Futuro Estable.","templete":"Porque busco ser el mejor gestor que transforme la vida de la gente, para que Viva Mejor."},"social":[{"red":"facebook","url":"https://facebook.com/L.AlejandroGuevaraCobos?fref=ts"},{"red":"twitter","url":"https//twitter.com/AlexGuevaraC"}]},{"nombre":"Lorena Garrido Salazar","suplente":"Mayra Alejandra Doria Ramirez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Omar Najera Quintana","suplente":"Josue Naraim  Aguilar Cruz","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":"24","telefono":null,"correo":"omarnajeracandidato@gmail.com","casa_campana":"Miguel Hidalgo    Zona Centro CP. 89800 EL MANTE  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1659-1-28-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Ingeniero en Mecatrónica  y como profesionista me eh desarrollado como responsable en procesos de fabricación  y  en procedimientos de ingeniería para una mejor eficiencia operacional. ","trayectoria":"Eh participado como representante del Movimiento Juvenil del Partido del Trabajo en el municipio de El Mante y en brigadas de solidaridad.","templete":"Soy candidato porque quiero darle a mi pueblo lo que necesita, ser la forma y medio para transmitir el sentir del pueblo e igualmente darle las necesidades que necesiten en el momento y dar un mejor bienestar y prospero futuro y ante todo darle el lugar que le corresponde a la sociedad civil debido a que hoy en día la situación actual del país está en una situación bastante grave en cuanto a derechos humanos, violencia, infraestructura y de todo tipo desde el ámbito petrolero hasta el agrícola. Y finalmente que se sientan representados ante  el congreso de la unión por una persona digna, valiosa, moralmente con ética y virtudes que se necesita en la política actual."},"social":[]},{"nombre":"Osvaldo Rubio Hernandez","suplente":"Eduardo Vazquez Bensor","partidos":["PARTIDO VERDE ECOLOGISTA DE MÉXICO"],"coalicion":null,"sexo":true,"edad":"54","telefono":null,"correo":"osvaldo_2390@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-385-1-28-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"1.- JEFE DE MAQUINARIA DE LA EMPRESA CNNP 1989-1996.\r\n2.- ENCARGADO DE MÁQUINAS EN MAQUINARIA AGRÍCOLA DEL MANTE 1997-2004.\r\n3.- ADMINISTRADOR RANCHO SAN JUAN 2005-2007.\r\n4.- JEFE DE SECCIÓN DISTRITO DE RIEGO 002 EL MANTE 2008-2011.","trayectoria":"CANDIDATO A DIPUTADO LOCAL POR EL 19 DISTRITO EN TAMAULIPAS 2013.","templete":"QUIERO LLEGAR AL CONGRESO FEDERAL PARA HACER PROPUESTAS DE APOYO AL SECTOR DEL CAMPO MEXICANO, CONOZCO LAS NECESIDADES DE LOS AMIGOS CAMPESINOS Y GANADEROS ASÍ COMO LA GESTIÓN DE RECURSOS PARA TODO EL DISTRITO."},"social":[{"red":"facebook","url":"https://facebook.com/OsvaldoRubio06"}]},{"nombre":"Alba Lucero Sanchez Concepcion","suplente":"Roxana Karina Gonzalez Chavira","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"25","telefono":null,"correo":null,"casa_campana":"Calle Álvaro Obregón 101   Centro CP. 89800   TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2100-1-28-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Agente de ventas, Empresaria, maestra de teatro, directora de relaciones públicas de la universidad del Norte de Tamaulipas. ","trayectoria":"Secretaria de Acuerdos de la Comisión Operativa Municipal de Mante. ","templete":"El darme cuenta que los jóvenes no se quieren involucrar por no creer en la política, ayudar a la gente y la problemática que existe en mi distrito. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Alba-Sanchez"}]},{"nombre":"Teresa De Jesus Espronceda Galvan","suplente":"Ma. De Jesus Lara Tijerina","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"49","telefono":null,"correo":"jeshector@gmail.com","casa_campana":"Escobedo 401   Zona Centro CP. 89800 EL MANTE  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-227-1-28-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":"He participado activamente en todas las estructuras de mi partido Nueva Alianza desde su creación, en donde he tenido la oportunidad de conocer las necesidades de los Tamaulipecos.","templete":"Considero la política como  la mejor oportunidad de apoyar y servir a los demás con las propuestas de mi partido Nueva Alianza en beneficio de las Tamaulipecas y los Tamaulipecos.\r\nAmigas y amigos, el México de hoy exige una visión de futuro por ello es que como Aliancista te invito a que te sumes en este proceso electoral para que juntos logremos un mejor país.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/teresaespronceda"}]},{"nombre":"Julio Cesar Hernandez Medina","suplente":"Jorge Salomon Gonzalez","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Leandro Garcia Molina","suplente":"David Villa De La Garza","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ricardo Quintanilla Leal","suplente":"Antonio Wong Villegas","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"66","telefono":null,"correo":null,"casa_campana":"Zaragoza EntreJimenez y Abasolo S/N  Int. S/N Jaumave CP. 87930 JAUMAVE  TAMAULIPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2157-1-28-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciado En Economía En La Universidad de Monterrey.","trayectoria":"Presidente Municipal Del Municipio de Jaumave Tamaulipas 2008-2010.","templete":"Para crear Políticas Económicas que generen desarrollo regional en el Distrito VI."},"social":[{"red":"facebook","url":"https://facebook.com/jaumave.tamaulipasmexico?fref=ts"},{"red":"twitter","url":"https//twitter.com/VamosRicardoQ"}]}]