[{"nombre":"Juan Dionicio Perez","suplente":"Carlos Candelario Bravata Leyva","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Minerva Santos Garcia","suplente":"Alma Rosa Mendez Lopez","partidos":["pri"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Araceli Madrigal Sanchez","suplente":"Norma Alicia Salazar Esteban","partidos":["prd","pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Veronica Perez Rojas","suplente":"Nelia De Los Santos De La Rosa","partidos":["pvem"],"sexo":false,"edad":"45","telefono":null,"correo":"rioleyva@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-412-1-27-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"SECRETARIA EJECUTIVA GERENCIA DE LA PRODUCCIÓN EN EL HOTEL EXELARIS HYATT.\r\nEN LA CAJA RECEPTORA DE SEGURIDAD DEL BANCOMER SNC.\r\nCOORDINADORA DE LA DELEGACIÓN MUNICIPAL DEL H. AYUNTAMIENTO DE CENTRO.","trayectoria":"DIPUTADA LOCAL, DISTRITO X CENTRO LXI LESGISLATURA.\r\nPRESIDENTA DE LA COMISIÓN DE ASUNTOS INDÍGENAS Y AGRARIO DE LA LXI LEGISLATURA.\r\nVOCAL DE LA COMISIÓN DE LA LXI LEGISLATURA DE DERECHOS HUMANOS.","templete":"DESDE HACE MUCHO TIEMPO HE SERVIDO A MI PUEBLO Y HOY QUIERO SEGUIR DEMOSTRANDO COMO SE GESTIONAN LOS BENEFICIOS PARA MIS PAISANOS, CON RESPONSABILIDAD Y HONRADEZ."},"social":[{"red":"facebook","url":"https://facebook.com/dip.veronica.perez.rojas"},{"red":"twitter","url":"https://twitter.com/dipvpr"}]},{"nombre":"Eduardo Hanssen Cordova","suplente":"Jose Del Carmen Cerino Cerino","partidos":["movimiento ciudadano"],"sexo":true,"edad":"42","telefono":null,"correo":null,"casa_campana":"Buenos Aires SN   Centro CP. 86600 PARAISO  TABASCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2116-1-27-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Especialista en Cadena de Suministros para la Industria Petrolera, con más de 20 años experiencia. Logística, Operaciones, Transportes, Compras, Almacenes, Importaciones, Exportaciones. Transportación aérea, marítima y terrestre de personal, materiales y equipos para la industria petrolera costa afuera.\r\nGerente de Logística Protexa División Fluidos de Perforación.\r\nIntérprete y Gerente de Operaciones Swiber Offshore International.\r\nGerente de Compras y Almacenes Constructora Internacional del Sureste.\r\nGerente de Ruta Transbus Tabasco.\r\nGerente de Flotas Navieras en: Transportes Navieros y Terrestres, Marinsa, Oceanografía,\r\nGerente de Línea de Tráileres Grupo SID (Transportes Suvi).\r\n","trayectoria":"Presidente Sociedad de Alumnos en la Preparatoria Federal Augusto Hernández Olive 1991-1992.\r\nPresidente del Frente Juvenil Revolucionario del PRI en Paraíso 1993-1995.\r\n7mo. Regidor Suplente H: Ayuntamiento Paraíso trienio 1995-1997.\r\n7mo. Regidor Propietario H. Ayuntamiento Paraíso trienio 1998-2000.\r\nSubsecretario del Comité estatal del Pri Tabasco 2002-2005.\r\nDiputado Local Suplente por Paraíso LVII Legislatura Congreso en Tabasco.\r\nDelegado Político del Pri estatal en los Municipios de Cunduacan, Comalcalco y Centla 2006-2010.\r\nCoordinador Operativo 05 Distrito electoral por Movimiento Ciudadano.2012-2014.\r\nCandidato a Diputado Federal de Movimiento Ciudadano 05 Distrito Paraíso, Centla, Jalpa de Méndez y Nacajuca Tabasco. 2015.\r\n","templete":"Soy Candidato a Diputado Federal por el trabajo realizado en el 5to. Distrito electoral, por contar con la Capacidad de Organizar una amplia campaña y convencer a  la Ciudadanía que Movimiento Ciudadano Tiene el Mejor Candidato a Diputado Federal en este Distrito en mi Persona.\r\nPor contar con la experiencia suficiente requerida para ser un buen Legislador.\r\nPor haber demostrado lealtad, entrega, respeto y apoyo a mi Partido y Compañeros.\r\nPor mostrar siempre un profundo compromiso con las causas ciudadanas.\r\nPor demostrar resultados en todas las encomiendas que me han conferido.\r\nPor abanderar, representar y defender las causas sociales atreves de la gestión y compromiso de trabajo conjunto con la ciudadanía.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/eduacordova?_rdr"},{"red":"twitter","url":"https://twitter.com/Ehancor73"}]},{"nombre":"Cesar De La Cruz Osorio","suplente":"Rigoberto Sanchez Matus","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Laura Patricia Avalos Magaña","suplente":"Janicie Contreras Garcia","partidos":["morena"],"sexo":false,"edad":"41","telefono":null,"correo":"laurapatriciaavalosmagana@gmail.com","casa_campana":"Leandro Valle 220   Centro CP. 86600 PARAISO  TABASCO","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-186-1-27-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Entre 1995 y 1997 laboró para el poder judicial de Tabasco siendo sucesivamente Secretaria Ejecutiva y Segundo Secretario Judicial adscrita al Juzgado Primero Civil del municipio de Centro. Posteriormente viajó a la ciudad de París para aprender el francés e iniciar  estudios de maestría en Ciencias Políticas en el Instituto de Altos Estudios sobre América Latina (IHEAL) de la Universidad de París 3 (Sorbona Nueva). Ha sido profesora de francés en el Instituto Bilingüe Stanford y el Instituto Francés de Monterrey. Actualmente es Miembro de la Barra Tabasqueña de Abogados y Colegio de Abogados A.C. y fue, hasta antes de ser candidata, Abogada general de la Universidad Politécnica del Golfo de México en el marco de la cual ha seguido un número importante de cursos, talleres y capacitaciones en materia de legislación ecológica, derechos humanos, equidad de género etc., y donde fue igualmente Enlace Jurídico del Modelo de Equidad de Género y miembro de la Comisión de Equidad de Género.","trayectoria":"Mi participación política ha sido más dentro de la sociedad civil. Nunca he tenido un puesto de elección popular ni cargos dentro de ningún partido.","templete":"Soy una candidata que viene de la sociedad civil y como madre de familia conozco los desvelos y preocupaciones de una familia, yo sé cuánto cuestan las cosas en el mercado o en el super, y lo difícil que es sacar a los hijos adelante, por eso quiero que se escuche la voz de los ciudadanos y sus preocupaciones y colaborar para establecer un marco legislativo favorable a los ciudadanos, así como hacer las gestiones para que bajen los recursos y en nuestros municipios se invierta en educación, en el desarrollo económico que nos permita tener trabajos con sueldos suficientes para vivir decentemente y que haya un futuro para nuestros hijos y nuestros nietos. Que se entienda, a todos los niveles, que lo más importante es la salud, tener un trabajo que dé  para comer y para la educación de los niños en un ambiente sano. Considero a la Justicia Social como la clave que permite el desarrollo sustentable y que estimula la cultura de la legalidad y el respeto a los Derechos Humanos y en este marco tengo una guía de trabajo que tiene como base el dar marcha atrás a las reformas estructurales pero con planteamientos claros y concretos que permitan remplazar las políticas neoliberales con políticas eficaces que permitan el empoderamiento ciudadano, la democracia participativa y un desarrollo sustentable en un marco de paz con justicia y dignidad."},"social":[{"red":"facebook","url":"https://facebook.com/laurapatriciaavalosmagana"},{"red":"twitter","url":"https://twitter.com/LaurapAvalosm"}]},{"nombre":"Francisco Herrera Avalos","suplente":"Luis Eduardo Diaz Marquez","partidos":["encuentro social "],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]