[{"nombre":"Victor Marin Del Angel","suplente":"Gregorio Rolando Felix Huerta","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Del Carmen Pinete Vargas","suplente":"Rosalba Santiago Escobar","partidos":["pri","pvem"],"sexo":false,"edad":"54","telefono":null,"correo":"marupinete@hotmail.com","casa_campana":"Vicente Guerrero No. 28 28   centro CP. 92100 TANTOYUCA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1439-1-30-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"\tCoordinadora Estatal del Comité Ejecutivo Estatal del Movimiento Territorial. Marzo 2011-2012.\r\n\tSubsecretaria de Desarrollo Político del Gobierno del Estado de Veracruz de Ignacio de la Llave. 2004-2006.\r\n\tDirectora General del Instituto Veracruzano de Educación para los Adultos.  Julio de 2000  a  Noviembre de 2004.\r\n\tResponsable del Proceso de Federalización, dando por resultado la Creación de Instituto Veracruzano de Educación para los Adultos. 1999-2000.\r\n\tDelegada Estatal del Instituto Nacional para la Educación de los Adultos, Delegación Veracruz. Enero de 1999 a Julio de 2000.\r\n\tPrimera Mujer Consejera Nacional del S.N.T.E. por la Sección 56 México, D.F.  (1992-1994).\r\n\tPresidenta de la H. Junta de Mejoras, Moral, Cívico y Material de Tantoyuca, Ver.  (1992-1994).\r\n\tSecretaria General de la Delegación D-I-51 Sección 56 del S.N.T.E.  (1991-1993).\r\n\tPresidenta del D.I.F. Municipal de Tantoyuca, Ver. (1985-1988).\r\n\tPrimera Vicepresidenta de la Mesa Directiva. LX Legislatura de 2006 - 2009.  P.R.I.\r\n\tSecretaria de la Mesa Directiva. LX Legislatura de 2006 - 2009.  P.R.I.\r\n\tIntegrante de la Comisión Permanente, en el Senado de la República, 2do. Año de Ejercicio.\r\n\tSecretaria de la Mesa Directiva en el Congreso de la Unión durante el 2do. Periodo de la Comisión Permanente del Senado de la República. \r\n\tPresidenta del Consejo Editorial.\r\n\tPresidenta de la Comisión Bicameral del Sistema de Bibliotecas. \r\n\tSecretaria de la Comisión de Educación Pública y Servicios Educativos. \r\n\tIntegrante de la Comisión de Atención a Grupos Vulnerables. \r\n\tIntegrante de la Comisión de Promoción de Acceso Digital a los mexicanos. \r\n\tIntegrantes del Grupo de Amistad México-Alemania.\r\nDiputada Federal por el Distrito 02 con cabecera en Tantoyuca, Ver., LX Legislatura de 2006 - 2009.  P.R.I.\r\nPresidenta Municipal Constitucional de Tantoyuca, Ver., de 1995 a 1997. l P.R.I.\r\nPresidenta Municipal Suplente de Tantoyuca, Ver., de 1992 a 1994. PRI.\r\n\r\n","trayectoria":"      Consejera Política Nacional del Movimiento Territorial.\r\n      Consejera Política Nacional, en su calidad de Representante Territorial. 2006 / 2009.\r\n      Consejera Política Suplente, Integrante del Consejo Político Nacional 2008. Comisión Nacional de       \r\n       Procesos Internos.\r\nCoordinadora de Acción Femenil de la Confederación Nacional de Organizaciones Populares en Veracruz. PRI. 1999.\r\nSecretaria Adjunta a la Presidencia del Comité Directivo Estatal del PRI en Veracruz. 1998.\r\nCoordinadora Distrital Alianza Mujeres PRI. 1998.\r\nConsejera Política Estatal del PRI. 1995 a la fecha.\r\nCoordinadora de Gestión Social del Comité Directivo Estatal del  PRI en Veracruz. 1994.\r\nFecha de Afiliación  al Partido. 1975. Registro Partidario VER30.00011619. Num. de Credencial del Partido: 3611014821712.\r\n\r\n","templete":"Estoy  convencida del éxito de mi proyecto, liberal y revolucionario,  basado en las propuestas  de mis conciudadanos, visualizando una sociedad sana,  educada, con menos desventajas, con estructuras de participación  en la toma de decisiones  hacia los jóvenes,  mujeres,  indígenas y grupos vulnerables.\r\n"},"social":[{"red":"twitter","url":"https://twitter.com/MCPinete"}]},{"nombre":"Manuel Francisco Martinez Martinez","suplente":"Genaro Armenta Tenorio","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alejandro Ramirez Espindola","suplente":"Elodio Perez Vargas","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Luis Ponce Del Angel","suplente":"Gerardo Cruz Reyes","partidos":["movimiento ciudadano"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Tirso Bautista Cardenas","suplente":"Fredy Gonzalez Solis","partidos":["nueva alianza"],"sexo":true,"edad":"50","telefono":null,"correo":"yolteotl09@hotmail.com","casa_campana":"Carretera Estatal Chicon-Tantoyuca SN   Ahuateno CP. 92709 CHICONTEPEC  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-415-1-30-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"LICENCIADO EN EDUCACIÓN MEDIA SUPERIOR Y MAESTRO EN EDUCACIÓN. DOCENTE DE EDUCACIÓN PRIMARIA DE 1988-1993. MAESTRO INVESTIGADOR DE TIEMPO PARCIAL EN LA UNIVERSIDAD PEDAGÓGICA NACIONAL DESDE 1994 HASTA LA FECHA; ASESOR ACADÉMICO DE LICENCIATURA Y MAESTRÍA EN LA MISMA INSTITUCIÓN. DIRECTOR DE TESIS EN LA UPN Y EN LA UNIVERSIDAD VERACRUZANA INTERCULTURAL. CONFERENCISTA Y TALLERISTA EN INSTITUCIONES DE NIVEL MEDIO SUPERIOR Y SUPERIOR. DOCENTE EN EL NIVEL DE TELEBACHILLERATO DESDE 1995 HASTA LA FECHA. MIEMBRO DEL CONSEJO CONSULTIVO DE LA UNIVERSIDAD VERACRUZANA INTERCULTURAL CON SEDE EN XALAPA VERACRUZ; ASÍ MISMO INTEGRANTE DE LA JUNTA DIRECTIVA DEL INSTITUTO TECNOLÓGICO SUPERIOR DE CHICONTEPEC. PROMOTOR CULTURAL DESDE EL AÑO 2000; GESTOR DE PROYECTOS Y ASESORÍA EN AYUNTAMIENTOS MUNICIPALES. DIRECTOR DE CASA DE CULTURA EN TRES PERIODOS MUNICIPALES. ESCRITOR EN LENGUAS INDÍGENAS, AUTOR DEL POEMARIO BILINGÜE \"CHIKOMEXOCHITL\" Y DE LA TESIS \"LA INFLUENCIA DEL CONTEXTO ESCOLAR EN EL DES USO DE LA LENGUA INDÍGENA\". ASESOR Y TALLERISTA DE ORATORIA, DECLAMACIÓN, TEATRO Y RECREACIÓN LITERARIA.\r\n\r\n\r\n","trayectoria":"MILITANTE DE NUEVA ALIANZA, COORDINADOR DISTRITAL DEL MISMO INSTITUTO POLÍTICO, EN LA CONTIENDA ELECTORAL PARA DIPUTADO LOCAL Y PRESIDENTE MUNICIPAL 2013. CANDIDATO A DIPUTADO FEDERAL ACTUALMENTE. GESTOR DE PROYECTOS CULTURALES PARA COMUNIDADES INDÍGENAS Y RURALES EN NUEVE MUNICIPIOS. GESTOR DE APOYOS DE PROGRAMAS SOCIALES QUE BRINDAN LOS GOBIERNOS MUNICIPAL, ESTATAL Y FEDERAL. ORGANIZADOR DE EVENTOS CULTURALES EN LOS MUNICIPIOS DE HUAYACOCOTLA, ZONTECOMATLAN, IXHUATLAN DE MADERO, BENITO JUÁREZ, CHICONTEPEC, CHICONAMETL Y TANTOYUCA VERACRUZ. ASESOR Y GESTOR DE APOYOS PARA PROGRAMAS DE CARÁCTER CULTURAL EN LAS FIESTAS PATRONALES DE DISTINTAS COMUNIDADES EN LOS MUNICIPIOS DE LA HUASTECA VERACRUZANA. APOYO Y ASESORÍA DE JÓVENES INDÍGENAS PARA SU INGRESO A LA UNIVERSIDAD U OTRAS INSTITUCIONES DEL NIVEL MEDIO SUPERIOR Y SUPERIOR. \r\n\r\n","templete":"SOY CANDIDATO PORQUE HE NACIDO EN ESTA TIERRA HUASTECA, DONDE MIS PADRES ADEMÁS DE LA VIDA ME DIERON SUS ENSEÑANZAS, SU MANERA DE VER EL MUNDO, SU LENGUA Y LOS VALORES QUE PREDICO; PORQUE DESEO QUE TODA LA NIÑEZ DE MI DISTRITO Y PRIMORDIALMENTE LA NIÑEZ INDÍGENA, QUE ES LA MAS VULNERABLE, TENGAN CONDICIONES DIGNAS PARA SU DESARROLLO, SU FORMACIÓN Y SU SALUD. PARA QUE A LOS HOMBRES DEL CAMPO SE LES BRINDEN ASESORÍA, FINANCIAMIENTO Y SEGUIMIENTO EN PROYECTOS PRODUCTIVOS QUE RECAPITALICEN AL CAMPO DE LA HUASTECA VERACRUZANA. PARA QUE LOS JÓVENES TENGAN MAYORES OPORTUNIDADES DE BIENESTAR CON LA IMPLEMENTACIÓN DE RESPALDO EN SU FORMACIÓN ACADÉMICA, DE ESPACIOS DEPORTIVOS Y DE EMPLEO. PARA QUE LAS MUJERES FORMEN PARTE DE LA INCLUSIÓN SOCIAL Y SE DESARROLLEN HACIENDO REALIDAD LA EQUIDAD DE GENERO. PARA QUE LAS COSTUMBRES Y TRADICIONES ANCESTRALES REAFIRMEN LA IDENTIDAD DE TODA LA REGIÓN CULTURAL DE LA HUASTECA. PARA QUE LOS MAESTROS PUEDAN EMPODERARSE EN CADA UNOS DE LOS SECTORES DE LA POBLACIÓN, MEDIANTE LA GENERACIÓN DE UNA EDUCACIÓN DE CALIDAD.\r\n\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/TirsoBautistaCardenas"},{"red":"twitter","url":"https://twitter.com/TirsoBautistaC"}]},{"nombre":"Maria Guadalupe Argüelles Lozano","suplente":"Maribel Sanchez Uscanga","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-169-1-30-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":"Año 1998, oficial secretaria del registro civil en la ciudad de Xalapa, Veracruz, durante 1999 fui meritoria en el juzgado tercero de primera instancia, Pacho Viejo, oficial secretario interina , del juzgado tercero de primera instancia.\r\nAsí mismo, entre el 2000-2014, participé como Juez Municipal en los distritos judiciales de: Tenampa, Distrito Judicial de Huatusco, Veracruz, San Andrés Tlalnehuayocan, y Distrito judicial de Xalapa Veracruz, Chicontepec, Gutiérrez Zamora, Papantla y Tampico Alto.\r\nEn el período de 2006-2007 fungí como Directora de la Casa de la Cultura Chicontepec, posteriormente como Gestora Social en el distrito 02 durante en el 2008.","templete":null},"social":[]},{"nombre":"Elizabeth Acosta Torres","suplente":"Ibeth Zuvirie Escudero","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luz Hernandez Acosta","suplente":"Anilu Yanileth Bautista Arguelles","partidos":["encuentro social "],"sexo":false,"edad":"47","telefono":null,"correo":"tqhi_29@hotmail.com","casa_campana":"carr tuxpan tampico altura de cancun sn   Tantoyuca CP. 92100 TANTOYUCA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-851-1-30-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Maestra en telesecundaria 24 años, consejero ciudadano en dos ocasiones, representante del Partido del Trabajo.","trayectoria":"Precandidata del Partido del Trabajo en Diputación Local.","templete":"Por las injusticias que veo en la gente, por la democracia que no es democracia, me gustaría llegar a ser Diputada para desde ahí ayudar a la gente. Ayudar a las mujeres."},"social":[]}]