[{"nombre":"Luis Eduardo Grandvallet Mugica","suplente":"Gerardo De Jesus Fernandez Nava","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Antonio Tarek Abdala Saad","suplente":"Carlos Joaquin Sosa Lopez","partidos":["pri","pvem"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Margarita Juarez Cerrillo","suplente":"Leticia Marin Amador","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rosa Erika Palmero Conde","suplente":"Clarisa Itsel Gomez Romero","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Julieta Cano Lopez","suplente":"Adriana Maria Santiago Chavez","partidos":["movimiento ciudadano"],"sexo":false,"edad":"47","telefono":null,"correo":"julycanomc@hotmail.com","casa_campana":"Av. Reforma 301   Centro CP. 95400 COSAMALOAPAN  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2131-1-30-17_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Voluntaria dentro del área técnica del ACUARIO DE VERACRUZ.\r\nSecretaria de Bodega de maíz y posteriormente Analista de Calidad dentro de la empresa MAVESA (MASECA) trabajando bajo la Norma ISO 9000.\r\nJefa de Acuacultura y Pesca dentro del Gobierno del Estado de Veracruz  en el Consejo de Desarrollo del Papaloapan (CODEPAP), elaborando y desarrollando el programa de acuacultura de la Cuenca del Papaloapan con 30 proyectos productivos acuícolas desde el diseño hasta la puesta en marcha y seguimiento, supervisando 9 Técnicos, detonando el desarrollo de la Acuacultura como actividad económica sustentable y sostenible.\r\nJefa Acuícola dentro del área de acuacultura y pesca del mismo Consejo supervisando el desarrollo de 29 proyectos acuícolas de CODEPAP-Alianza para el campo  y 5 proyectos forestales, de ecoturismo y conservación de flora y fauna bajo el esquema de desarrollo sustentable.\r\nJefa de oficina de Desarrollo Pesquero y Acuícola para Gobierno del estado de Veracruz, dentro del CODEPAP, realizando 19 proyectos de acuacultura, ecoturismo e industrialización de productos del campo como alternativas a la Pesca.\r\n","trayectoria":"Asistente de oficina colaborando con atención al público en Comité político realizando actividades de organización en eventos de salud, gestión de apoyo social, técnico y legal dentro del municipio de Medellín de Bravo, Ver., apoyo como gestora social y asesora de problemas de violencia de género y maltrato al menor, gestora de la primaria de Arboleda San Ramón logrando la clave, la donación del terreno y el proyecto de la misma, siempre que salí sorteada estuve como presidenta de casilla capacitándome en los cursos correspondientes. ","templete":"Me motiva el hartazgo personal y de mi comunidad por la impotencia de pasar décadas observando que nuestros municipios de la cuenca baja del Papaloapan no desarrollan su potencial, sus recursos naturales, las cuencas hidrológicas, la mayoría contaminadas, pese a que existen leyes que protegen las aguas nacionales, pero que no se cumplen, no se explotan debidamente, el pueblo emigra hacia Estados Unidos en busca de mejora en su calidad de vida, ya que aquí no se les proporcionan las herramientas necesarias mediante apoyos bien estructurados para desarrollar sus capacidades por medio de proyectos productivos que sabemos, por experiencia propia, que no llegan a su destino, pero que, bien supervisados y capacitados por los técnicos agropecuarios, forestales, acuacultores, pesqueros y agroindustriales que vivimos en la misma cuenca detonaríamos una reactivación en la economía que proveería de productos alimenticios de primera, sin dejar de lado las políticas públicas, ambientales y sanitarias, para ofrecer productos de calidad; otro de los motivos es ver los centros de salud incompletos, la gente se muere por SER POBRE, falta equipamiento, medicamentos, especialistas mínimo ginecología y neurología, salas de urgencias pero bien equipadas, que de cada peso que entre de los impuestos y del cuál solo 12 centavos se ocupa en obras y programas sociales, se utilicen esos 82 centavos restantes en proyectos productivos, salud y educación, sabedora que si se puede."},"social":[]},{"nombre":"Yolanda Romero Conde","suplente":"Candy Giovanna Altamirano Rojas","partidos":["nueva alianza"],"sexo":false,"edad":"47","telefono":null,"correo":"yolandarc67@hotmail.com","casa_campana":"Morelos 702   Centro CP. 95100 TIERRA BLANCA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2018-1-30-17_0.jpg\u0026s=Mujer","mentiras":{"laborales":"EGRESADA DE LA UGM DEL AÑO 2006, LITIGANTE DE LA CIUDAD DE TIERRA BLANCA,VER., PERTENEZCO A  UNA BARRA DE ABOGADO DE TIERRA BLANCA,VER.","trayectoria":"PARTICIPO COMO PRESIDENTA DE UNA ASOCIACIÓN DE NOMBRE \"PRODAPAC\" (PROGRAMA DE ALIMENTACIÓN PERMANENTE A.C, MI FUNCIÓN ES GESTIONAR PROGRAMAS ALIMENTARIOS,TERRITORIALES, ASÍ COMO DE SALUD Y EDUCACIÓN, ASESORÍAS JURÍDICAS DE LAS DIFERENTES PROBLEMÁTICAS QUE EXISTEN EN MI DISTRITO, DEFIENDO EL DERECHO DE LA MUJER Y EL DERECHOS DE LOS NIÑOS DE MI MUNICIPIO).","templete":"PORQUE SOY UNA CIUDADANA  INTERLOCUTORA CON MIS SEMEJANTES CREO EN LAS PALABRAS Y EN LAS BUENAS INTENCIONES, MI CARÁCTER ES FUERTE DE PERSEVERANCIAS HACIA LAS METAS QUE ME PROPONGO Y ESTA ES UNA DE ELLAS. TODO SE REALIZA A LO LARGO DE LA VIDA, HACIENDO EL BIEN SIN MIRAR A QUIEN, AYUDANDO EN CONJUNTO, POR QUE ESTOY SABIDA DE LAS NECESIDADES QUE HAY  EN CADA RINCÓN DE LA ENTIDAD VERACRUZANA, DISTINTAS , PERO CON POCAS VARIANTES, EN MI TRASCENDER ME HA APOYADO MUCHOS AMIGOS Y FAMILIARES PARA SEGUIR CRECIENDO COMO MUJER DE GESTIÓN PORQUE CREO QUE LOS HOMBRES Y MUJERES SOMOS DISTINTOS, PERO TENEMOS LOS MISMOS DERECHOS, MI CUALIDAD ESENCIAL ES EL DESEO HUMANITARIO DE APOYAR Y DE BUSCAR A LOS CIUDADANOS QUE COMPARTIMOS ESTE SENTIR Y QUE DE ALGUNA MANERA ESTE ESA PUERTA PARA PODER HACER LO QUE NOS UNE EL BIENESTAR CIUDADANO. ES ASÍ QUE CON BASE A MI VOCACIÓN DE SERVICIO DE ENLACE CIUDADANO ESTOY CUMPLIENDO COMO CANDIDATA, NO SE DICE FÁCIL, FUE DIFÍCIL PERO NO IMPOSIBLE, POR QUE SOY MUY PERSEVERANTE, LA HONESTIDAD ES MI BANDERA , PERO A VECES ES CONTROVERSIAL PORQUE DECIR LAS DIFERENCIAs  NO ES UN PECADO, PERO INCOMODA Y A MUCHOS MOLESTAN, GRACIAS."},"social":[{"red":"facebook","url":"https://facebook.com/yolanda.romeroconde1"}]},{"nombre":"Hugo Barradas Basurto","suplente":"Jorge Alberto Villegas Cazares","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Fernando Francisco Lopez Valcarcel","suplente":"Francisco Javier Balmori Blanco","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Adriana Duran Cobos","suplente":"Maria Del Carmen Solano Ramirez","partidos":["encuentro social "],"sexo":false,"edad":"45","telefono":null,"correo":"lic.adrianaduran@hotmail.com","casa_campana":"Av. Rayon   Int. 803 Cosamaloapan CP. 95400 COSAMALOAPAN  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-886-1-30-17_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciatura en derecho, comisión de seguridad en el Sindicato de Trabajadores del IMSS.","trayectoria":"Ha trabajado en labor social desde hace varios años, hasta encontrar un espacio de apoyo a los ciudadanos mediante la postulación como candidata en el Partido Encuentro Social.","templete":"Para fomentar los valores y principios familiares, demostrando que si se puede hacer una política limpia."},"social":[]}]