[{"nombre":"Daniel Zairick Aboumrad","suplente":"Miguel Martinez Martinez","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Fidel Kuri Grajales","suplente":"Victor Manuel Garcia Figueiras","partidos":["pri","pvem"],"sexo":true,"edad":"53","telefono":null,"correo":null,"casa_campana":"Oriente 2 Esquina sur 13 2727246655   Centro, Orizaba CP. 94300 ORIZABA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2371-1-30-15_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy un ciudadano orizabeño y preocupado por el desarrollo económico de la región, me inicié como empresario desde 1986, llevo la Presidencia del Club Deportivo Tiburones Rojos de Veracruz desde el 2013 a la fecha. He sido emprendedor, promotor, asesor, fundador, socio y director de diferentes empresas exitosas del ramo del Transporte, la Construcción, Inmobiliario y el Entretenimiento, tales como: Win Pot Sports Book, Transmilenia; Corporativo K.G.; Consorcio Periodístico de Orizaba; Nautilius de Estructuras y Proyectos; Dollar Rent a Car (Primer introductor de la Franquicia Exclusiva en el Estado de Veracruz); Consejero Empresarial del Consejo de Administración del \"Centro Empresarial Universitario A.C.\"; Autoconvoy; Transportes y Mantenimiento Especializado Kuri; Profesionales Asociados de Orizaba y Administración de Servicios Múltiples.","trayectoria":"Mi carrera política inicia en 1992 como Colaborador Municipal de la Campaña Político Electoral a la Gobernatura del Estado de Veracruz del Lic. Patricio Chirinos Calero, después en 1997 fui Diputado Suplente (PRI) en la LVII Legislatura por el Distrito Federal XV del Estado de Veracruz de Ignacio de la Llave, posteriormente obtuve el cargo de Diputado Local Suplente (PRI) del 2000 al 2006 en la LX Legislatura, en ese mismo año se me asigna la Coordinación de Movilización y Promoción al Voto en la campaña para Diputado Federal por el Distrito XV. En el 2007 participé como Coordinador Distrital de Movilización en las elecciones a Diputado Local y Presidentes Municipales, he sido Presidente del Comité Municipal, Secretario Estatal de Organización, Dirigente Distrital de la Agrupación México Nuevo y Coordinador del Grupo Político Marea Roja hasta la fecha.\r\nDe 2009 a 2012 fui Diputado Federal Propietario en la LXI Legislatura del Congreso de la Unión por el Distrito XV del Estado de Veracruz; Secretario de la Comisión de Juventud y Deporte, Integrante de la Comisión de Comunicaciones e Integrante de la Comisión de Participación Ciudadana.\r\nSoy miembro activo de:\r\nCámara Nacional de Autotransportes de Carga.\r\nCámara Nacional de Comercio y Servicios Turísticos de Orizaba.\r\nCámara Nacional de la Industria de la Transformación.\r\nCámara de Comercio de Los Ángeles, California.\r\nCámara Nacional de la Industria Maderera.\r\n","templete":"La desigualdad y la falta de oportunidades es algo que está presente en los diferentes municipios que integran el Distrito XV del Estado de Veracruz con cabecera en Orizaba; es notoria la carencia de los servicios básicos para vivir dignamente y de situaciones de atención inmediata como la salud, la educación, la vivienda e infraestructura, representan una limitante para el desarrollo de la región, en muchas ocasiones no es por falta de recursos, sino por falta de una buena gestión ante las instancias federales. La vida nos brinda oportunidades para devolver todo aquello que nos ha dado y hoy  tengo ante mí la gran oportunidad de retribuir al Distrito XV mucho de lo que me ha brindado, soy el candidato del Distrito XV, por convicción y por compromiso que tengo con la gente que confía en mí, si llego a ser favorecido por el voto, me comprometo como siempre a gestionar un desarrollo en aquellas regiones rurales, en salud y educación. \r\nNo se puede educar si no se garantiza la salud y la alimentación, así como si no hay una infraestructura de carreteras que permitan la conexión hacia éstas comunidades rurales, primero se deben satisfacer las necesidades básicas para poder obtener un crecimiento económico y de comunicaciones.\r\nLa participación en diferentes cargos públicos me ha permitido conocer las necesidades de mi gente, por ello siempre me ha interesado ayudar a los más desfavorecidos, ya sea desde un cargo público o desde un cargo social. \r\nEn las regiones urbanas buscaré optimizar los recursos que tiene cada una de ellas y brindar mejores oportunidades de trabajo para los jóvenes profesionistas, de esta forma no tendrán que ir a buscar trabajo a otros lados y serán participe del crecimiento del Distrito.\r\nBuscaré el bienestar y la igualdad de las oportunidades en las personas, sin importar la condición socioeconómica y de género, esta es una responsabilidad que yo asumo. El servir es una vocación cuya recompensa es la satisfacción, por eso y más soy candidato."},"social":[{"red":"facebook","url":"https://facebook.com/FidelKuGra?fref=ts"},{"red":"twitter","url":"https://twitter.com/fidelkugra"}]},{"nombre":"Maria Eugenia Tirado Maciel","suplente":"Martha Iris Perez Merino","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mario Islas Sainz","suplente":"Plinio Soto Muerza","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jorge Marin Barragan","suplente":"Pluvio Victor Garcia Sosa","partidos":["movimiento ciudadano"],"sexo":true,"edad":"49","telefono":null,"correo":"jormaba66@hotmail.com","casa_campana":"Sur 6 156   Centro CP. 94300   VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2125-1-30-15_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Con orgullo comparto mi trayectoria personal, basada en el esfuerzo y no en el privilegio:\r\nSiempre combinaba mis estudios con diversos empleos, en la infancia fui voceador de  los periódicos el Mundo y el Sol del Centro (Diario 2001) y en la escuela logre ser campeón regional de oratoria.\r\nEn la adolescencia fui empleado en diferentes comercios, lavador de autos, ayudante de mecánico y electricista, obrero de la Cervecería Moctezuma, empleado del Nacional Monte de Piedad, logrando concluir mis estudios de licenciado en derecho en la Universidad Veracruzana. \r\nEn la actualidad fui electo en asamblea como integrante de la comisión operativa estatal de MOVIMIENTO CIUDADANO, donde me desempeño profesionalmente.\r\n","trayectoria":"¿Cuál es mi experiencia?\r\nQuien más afiliaciones logro en Orizaba para la constitución de Convergencia por la Democracia. \r\nDelegado a la Asamblea Nacional Constitutiva, miembro fundador de Convergencia por la Democracia, Partido Político Nacional.\r\nPrimer presidente del comité directivo municipal de Convergencia por la Democracia en Orizaba.\r\nIntegrante de la primer planilla que compitió para gobernar Orizaba en el año 2000, que encabezó Pablo Delgado Rannauro.\r\nPrimer Regidor de Convergencia por la Democracia en el ayuntamiento de Orizaba 2000 a 2004.\r\nCandidato suplente a diputado local por la coalición de partidos PRD  PT  CONVERGENCIA en el año 2004.\r\nCandidato suplente a diputado federal por la coalición de partidos PRD  PT CONVERGENCIA en el año 2006.\r\nCandidato suplente a diputado local por CONVERGENCIA en el año 2007.\r\nCandidato propietario a diputado local por la coalición de partidos PRD  PT CONVERGENCIA en el año 2010, obteniendo 26 mil votos, logrando ser uno de los mejores candidatos en el estado de Veracruz.\r\n","templete":"¿A qué aspiro?\r\nA que nuestra participación en este proceso electoral sirva para que todos reflexionen sobre las cosas que necesitamos cambiar, con la finalidad de que haya desarrollo sustentable, equitativo y justo para todos;  Que se den los debates entre candidatos, para que de nuestras diferencias surjan ideas y propuestas que cambien este régimen de complicidades e impunidad, en uno donde se respete la ley y la voluntad popular;  Pero sobre todo lograr que los ciudadanos hagan conciencia que la solución aún es mediante el voto, convencerlos que solo con su participación podremos cambiar el presente trágico por un futuro promisorio, que a pesar de la situación adversa que nos han impuesto algunos partidos, el destino de sus hijos y sus familias sigue estando en sus manos, por lo que deben de votar y promover el voto por otras opciones diferentes. \r\n \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Jorge-Marín-Barragán/1420515351588040?fref=ts"},{"red":"twitter","url":"https://twitter.com/jormaba66"}]},{"nombre":"Yolanda Garcia Peña","suplente":"Laura Itzel Aranzabal Rodriguez","partidos":["nueva alianza"],"sexo":false,"edad":"57","telefono":null,"correo":"yolita_mever@hotmail.com","casa_campana":"Poza Rica 29   U. H. Palmira CP. 94420 MARIANO ESCOBEDO  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2017-1-30-15_0.jpg\u0026s=Mujer","mentiras":{"laborales":"EXPERIENCIA LABORAL: EMPRESA ESIMEX DE 1992-1994,EMPRESA: H. AYUNTAMIENTO DE MARIANO ESCOBEDO VERACRUZ. DE 1995-1997.,EMPRESA: H. AYUNTAMIENTO DE LA PERLA VERACRUZ DE 1998-2000, EMPRESA: H. AYUNTAMIENTO DE ACULTZINGO VERACRUZ. DE PERIODO: 2001-2004, EMPRESA: H. AYUNTAMIENTO DE NOGALES VERACRUZ. DE 2005-2007, EMPRESA: H. CONGRESO DEL ESTADO DE VERACRUZ DE 2007-2010.","trayectoria":"FUNDADORA DEL P.R.D. EN LA CUIDAD DE ORIZABA VERACRUZ EN EL AÑO DE 1985.\r\n\r\nFUNDADORA DEL P.R.D. EN EL  MUNICIPIO DE MARIANO ESCOBEDO  VERACRUZ EN AL AÑO DE 1990.\r\n\r\nFUERTE IMPULSORA DEL MOVIMIENTO DEMOCRÁTICO INTERNO DEL P.R.D. EN 1993.\r\n\r\nPRESIDENTA DEL CEM DEL P.R.D. DEL MARIANO ESCOBEDO VERACRUZ EN 1998.\r\n\r\nDELEGADA NACIONAL EN EL CONGRESO DEL P.R.D. EN LA CIUDAD DE MEXICO DF. \r\n\r\nDE MANERA PERIÓDICA HE SIDO CONSEJERA ESTATAL POR EL P.R.D. DEL DISTRITO XV DE LA REGIÓN DE ORIZABA VERACRUZ.\r\n\r\n\r\nASESORA DE REGIDORES DEL MUNICIPIO DE MARIANO ESCOBEDO, LA PERLA, NOGALES Y ACULTZINGO, TODOS ELLOS DEL ESTADO  DE VERACRUZ. EN DIFERENTES PERIODOS.\r\n\r\nCOORDINADORA DISTRITAL PARA LA ELECCIÓN INTERNA DE LA SENADURÍA DE LA REPUBLICA DEL P.R.D\r\n.\r\nPRECANDIDATA A LA DIPUTACIÓN PLURINOMINAL EN EL P.R.D. POR EL ESTADO DE VERACRUZ.\r\n\r\nDIPUTADA ESTATAL DEL P.R.D. ANTE EN CONGRESO DEL ESTADO DE VERACRUZ 2007-2010.\r\n\r\nPRECANDIDATA PARA LA PRESIDENCIA DEL MUNICIPIO DE MARIANO ESCOBEDO VERACRUZ EN EL AÑO 2013\r\n\r\nCANDIDATA DEL P.R.D. A LA DIPUTACIÓN POR EL DISTRITO XV DEL ESTADO DE VERACRUZ EN EL AÑO 2013.","templete":"Porque soy una ciudadana de interlocución con mis semejantes creo en la palabra y buenas intenciones.\r\nMi carácter es fuerte de perseverancia hacia las metas que me propongo y esta fue una de ellas.\r\nTodo se realiza a lo largo de la vida, haciendo el bien sin mirar a quien, ayudando en conjunto porque estoy sabida de las necesidades que hay en cada rincón de la entidad de veracruzana, distintas, pero con pocas variantes, en mi trascender me han apoyado muchos amigos y familiares para seguir creciendo como mujer de gestión, porque creo que los hombres y mujeres somos distintos pero tenemos los mismos derechos.\r\nMi cualidad esencial es el deseo humanitario de ayudar y de buscar a las y a los ciudadanos que compartimos este sentir y que de alguna manera abren esa puerta para poder hacer lo que nos une el bienestar ciudadano. \r\nEs así que con base a mi vocación de servicio, de enlace ciudadano, estoy compitiendo como candidata, no se dice fácil, fue difícil, pero no imposible, porque soy muy perseverante.\r\nLa honestidad es mi bandera, pero a veces es controversial, porque decir las deficiencias no es un pecado, pero incomoda y a muchos molestas.\r\n"},"social":[{"red":"twitter","url":"https://twitter.com/meveryolita"}]},{"nombre":"Dulce Maria Corina Villegas Guarneros","suplente":"Clara Carreon Morales","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Monica Lara Flores","suplente":"Veronica Figueiras Ramirez","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jorge Carvallo Hernandez","suplente":"Erik Del Angel Ponce Delgado","partidos":["encuentro social "],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]