[{"nombre":"Yhereiri Carranza Lopez","suplente":"Dione Perez Almendra","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Victor Manuel Salas Lima","suplente":"Noe Perez Hernandez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Leonardo Amador Rodriguez","suplente":"Nicanor Martinez Olguin","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Humberto San Roman Burgos","suplente":"Cesar Gustavo Mena NuÑez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":"48","telefono":null,"correo":"sanroman010367@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1646-1-30-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"- TÉCNICO EN INSTRUMENTACIÓN.\r\n- AUXILIAR DE CABO COMISIÓN DE CONTRATOS DE LA SECCIÓN 30.\r\n- FABRICACIÓN DE VELAS Y VELADORAS.\r\n- COMERCIANTE.\r\n- EBANISTA Y BARNIZADOR.\r\n- DIRECTOR DE ATENCIÓN Y PARTICIPACIÓN CIUDADANA EN EL MUNICIPIO DE TIHUATLAN.\r\n- PRESIDENTE DEL COMITÉ DE LA RECONSTRUCCIÓN DEL BOULEVARD DE PLAN DE AYALA.","trayectoria":"- SUPLENTE DEL CANDIDATO DE LA COALICION PT,PRD, CONVERGENCIA EN 2001 A LA DIPUTACION LOCAL.\r\n- CANDIDATO A LA DIPUTACION FEDERAL 2008-2009 POR PRD.\r\n- CANDIDATO PRESIDENTE MUNCIPAL 2013 TIHUATLAN.\r\n- ACTUALMENTE CANDIDATO A LA DIPUTACION FEDERAL POR EL PARTIDO DEL TABAJO 2014-2015.","templete":"QUIERO SER CANDIDATO, PORQUE ME DA TRISTEZA VER TANTA POBREZA EN MI PAÍS, EN DONDE LOS HOSPITALES ESTÁN TOTALMENTE OLVIDADOS, LA SEGURIDAD ES CADA DÍA INSUFICIENTE, ASÍ COMO LAS ESCUELAS SE ENCUENTRAN EN EL OLVIDO Y LOS PADRES DE FAMILIA TIENEN QUE PAGAR LAS CONSECUENCIAS DEL MAL MANEJO DE RECURSOS QUE SE LES ASIGNA A LAS ESCUELAS.\r\nSIN MENCIONAR QUE LA ECONOMÍA SE ENCUENTRA CADA DÍA EN MALAS CONDICIONES, DEBIDO A QUE NO HAY TRABAJO PARA LAS PERSONAS, Y EL QUE EXISTE ESTA MAL PAGADO.\r\nNO SIN DEJAR ATRÁS DE MENCIONAR QUE EL DEPORTE SE ENCUENTRA EN EL OLVIDO, PUES LAS AUTORIDADES NO LE INVIERTEN PORQUE NO OBTIENEN NINGÚN BENEFICIO .\r\nHABLEMOS DEL CAMPO,NO HAY APOYO PARA EL CAMPESINO, POR LOS MALOS GOBIERNOS QUE TENEMOS Y NO LES LLEGAN LOS APOYOS PARA EL CAMPO.\r\nDEBEMOS DE CONSIDERAR QUE CUALQUIER FUNCIONARIO PÚBLICO DE CUALQUIER NIVEL DEBE DE TERMINAR SU GESTIÓN DEL CARGO QUE OCUPE, PARA PODER PARTICIPAR EN OTRA CONTIENDA, Y QUE A LA VEZ LOS FUNCIONARIOS PÚBLICOS DESDE EL PRESIDENTE  DE LA REPÚBLICA, DIPUTADOS, SENADORES MAGISTRADOS, GOBERNADORES, SECRETARIOS DE GOBIERNOS, PRESIDENTES MUNICIPALES Y REGIDORES SE LES BAJE EL SUELDO, PORQUE ES LO QUE SE ESTA LLEVANDO AL PAÍS A LA RUINA.\r\nTAMBIÉN DA TRISTEZA QUE EN EL ESTADO DE VERACRUZ, SIENDO UN ESTADO RICO LAS CARRETERAS SEAN LAS PEORES DEL PAÍS, Y LAS CUOTAS DE LAS CASETAS SEAN LAS MAS ALTAS, Y ES LAMENTABLE QUE EN VERACRUZ SE PRODUZCAN LOS HIDROCARBUROS Y LA ENERGÍA Y LA TENGAMOS QUE PAGAR LA MAS CARA EN TODA LA REPÚBLICA MEXICANA."},"social":[]},{"nombre":"Melina Lopez MuÑoz","suplente":"Cheyenne Esperanza Vargas Licona","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"47","telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-788-1-30-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Tonatiuh Paredes Rangel","suplente":"Milton Carlos Perez Mar","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":"35","telefono":null,"correo":null,"casa_campana":"Agustin Melgar 102   Poza Rica  POZA RICA DE HIDALGO  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-426-1-30-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"LICENCIADO EN EDUCACIÓN CON TRAYECTORIA EN EDUCACIÓN PRIMARIA COMO DOCENTE FRENTE A GRUPO, EN DIFERENTES LOCALIDADES, COMUNIDADES Y  MUNICIPIOS CON FUNCIONES TAMBIÉN DE DIRECTIVO Y DE APOYO TÉCNICO PEDAGÓGICO DE SUPERVISIÓN ESCOLAR, APOYANDO EN LOS TRABAJOS DE ALUMNOS Y MAESTROS DE TODOS LOS GRADOS EN ESCUELAS DE ORGANIZACIÓN COMPLETA. APOYO DE LOS TRABAJOS DE ACAREIB Y REDES, SOBRE ABATIMIENTO AL REZAGO EDUCATIVO. COLABORADOR CON EL IVEA DURANTE DOS AÑOS CON TRABAJO PARA CIUDADANOS QUE CURSAN SU EDUCACIÓN PRIMARIA Y SECUNDARIA. REGIDOR DE EDUCACIÓN DEL AYUNTAMIENTO DE POZA RICA CON PENETRACIÓN EN ESCUELAS PÚBLICAS Y PRIVADAS DE TODOS LOS NIVELES EN DICHA CIUDAD. \r\n\r\n","trayectoria":"REPRESENTANTE SINDICAL DURANTE CINCO AÑOS AL SERVICIO.","templete":"SOY CANDIDATO DE ESTA ELECCIÓN PORQUE INICIÉ COMO PROFESOR DE EDUCACIÓN PRIMARIA DE COMUNIDADES RURALES DONDE ES EVIDENTE LAS NECESIDADES EDUCATIVAS Y SOCIALES. POSTERIORMENTE CONOCÍ LA SITUACIÓN QUE SE VIVE DENTRO DE LA CIUDAD, APRECIANDO ASÍ LAS CARENCIAS DE NUESTRA LOCALIDAD Y SUS ALREDEDORES.  \r\nA SU VEZ, COMO FUNCIONARIO DE GOBIERNO, EL HABLAR CON LAS PERSONAS Y ESCUCHARLAS, ME HA IMPULSADO POR TENER MEJORES OPCIONES Y ESTRECHARLES LA MANO QUE MUCHOS FRUTOS HA COSECHADO A LO LARGO DE UNA TRAYECTORIA DE TRABAJO Y GESTIÓN EN LAS INSTANCIAS PERTINENTES PARA QUE LOS APOYOS SEAN ASIGNADOS DE MANERA CORRECTA Y REQUERIDA TAL COMO LA CIUDADANÍA LO SOLICITA. \r\nPOR TAL MOTIVO, ESTE PARTIDO ME ESTÁ DANDO LA CONFIANZA Y LA OPORTUNIDAD DE PARTICIPAR ACTIVAMENTE EN LA VIDA POLÍTICA DE NUESTRO PAÍS, CON LA MAYOR ENCOMIENDA DE DEFENDER LA ESCUELA PÚBLICA Y GARANTIZAR QUE EL ARTÍCULO TERCERO CONSTITUCIONAL CONTINÚE SIENDO GARANTE PARA QUE TODOS LOS MEXICANOS ACCEDAN A LAS MISMAS OPORTUNIDADES DE PREPARACIONES QUE HOY EN DÍA LA SOCIEDAD EXIGE Y QUE NOS PERMITIRÁ COMPETIR POR UNA  MEJOR CALIDAD DE VIDA.\r\nEN EL TRANSITAR DE MIS ACTIVIDADES PÚBLICAS ME HE PREPARADO PARA RECIBIR ESTA CANDIDATURA CON LOS MEJORES ARGUMENTOS Y PROPUESTAS QUE SE VAN A TRANSFORMAR EN ALTERNATIVAS DE SOLUCIÓN PARA UNA CIUDADANÍA PLURAL, YA QUE CONOZCO LOS PROYECTOS Y PROGRAMAS DISPONIBLES A NIVEL FEDERAL QUE PERMITIRÁN DISMINUIR LOS ALTOS ÍNDICES DE NECESIDADES EXISTENTES EN LOS MUNICIPIOS DE MI DISTRITO, EN LOS DE MI ESTADO Y EN LOS DE MI PAÍS.\r\nADEMÁS, MI COMPROMISO PERSONAL SIEMPRE HA SIDO SERVIR SIN DISTINCIÓN ALGUNA DE ARGUMENTOS PERSONALES O GRUPALES, CON LA FIRME CONVICCIÓN DEL BENEFICIO COLECTIVO REFLEJÁNDOSE DE MANERA COMÚN O BENEFICIANDO A LAS MAYORÍAS, SIN IR EN DETRIMENTO DE DERECHOS, POSIBILIDADES O VIRTUDES RECONOCIDAS EN LOS OTROS. ASÍ LOS CIUDADANOS ESTÁN EN LA POSIBILIDAD DE RECIBIR LA ATENCIÓN NECESARIA A LAS PROBLEMÁTICAS QUE LOS AQUEJAN PARA DARLE EL SEGUIMIENTO NECESARIO.\r\n\r\n\r\n\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/tonatiuhparedes"},{"red":"twitter","url":"https//twitter.com/TonatiuhParede1"}]},{"nombre":"Raquel Bonilla Herrera","suplente":"Griselda Cruz Pablo","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Oscar Chavez Hernandez","suplente":"Christian Vaca Villa","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Oscar Edgar Hernandez Garcia","suplente":"Carlos Francisco  Guel De Rojas","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"41","telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-868-1-30-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]