[{"nombre":"Victor Hugo Lozano Poveda","suplente":"Jose Concepcion Kantun Kantun","partidos":["pan"],"sexo":true,"edad":"42","telefono":null,"correo":"victorlozano_4573@hotmail.com","casa_campana":"Calle 58 por 51 y 53    Centro CP. 97000 MERIDA  YUCATAN","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1190-1-31-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy Abogado egresado de la Universidad Autónoma de Yucatán (UADY) y he ejercido mi profesión de manera independiente y colectiva durante más de 15 años. Desde joven estuve afiliado al Partido Acción Nacional y como litigante pude defender el voto ante el IFE estatal. Pasó el tiempo y nuevos encargos me fueron depositados. En 2002, fui designado como Secretario Electoral del Comité Directivo Municipal del PAN en Mérida y una vez finalizada la encomienda en el 2003, fui Secretario de Organización del Comité Directivo Estatal del PAN, hasta el 2006. Es en el año de 2004 que fui electo Consejero Estatal del PAN en Yucatán, hasta el 2007. \r\n\r\nYa en el 2006 se me nombra Secretario General del Comité Directivo Municipal del PAN en Mérida y en 2008, bajo el mismo cargo, asumo las funciones de Presidente hasta 2009. En el periodo 2011-2012 participo como Coordinador de la Comisión de Estrategia Electoral y en el 2012, soy nombrado Secretario de Acción de Gobierno; ambos del Comité Directivo Estatal del PAN en Yucatán. \r\n\r\nEl año pasado fui designado de manera simultánea a los cargos de Consejero Estatal y Nacional del PAN en Yucatán, los cuales concluirán hasta el 2016.\r\n","trayectoria":"Desde los 16 años comencé a formar parte de las filas del PAN y lo he representado ante los órganos electorales. En los años 2001 y 2002 fui Jefe de Departamento de Transporte Municipal de Mérida y posteriormente, del 2002 al 2003, Asesor Agrario del Gobierno del Estado. En el 2003 me nombraron Director Estatal de Transporte de Yucatán, cargo que ejercí hasta el año 2007. En 2012 asumí los compromisos de Diputado Local Plurinominal  y Vicecoordinador de la bancada panista en la LXII Legislatura del Estado de Yucatán, así como Presidente de la Comisión de Desarrollo Municipal, Regional y de zonas Metropolitanas del Congreso del Estado de Yucatán.","templete":"Siempre me ha gustado trabajar con la gente, durante mis recorridos por el estado he visto que falta mucho trabajo por hacer y que no podemos avanzar al siguiente nivel si no generamos riqueza para evitar depender tanto del presupuesto federal. Desde el Congreso de la Unión trabajaré con mis compañeros para crear y modificar leyes que permitan generar una base sólida, una infraestructura que comenzará a andar gracias al trabajo de todos los yucatecos. Soy candidato por que quiero que todo sea mejor ahora y para las futuras generaciones."},"social":[{"red":"facebook","url":"https://facebook.com/victor.lozanopoveda"},{"red":"twitter","url":"https://twitter.com/victorlozanop"}]},{"nombre":"Francisco Alberto Torres Rivas","suplente":"Fernando Jose Vega Espinosa","partidos":["pri","pvem"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Xarbey Anefar Euan Lopez","suplente":"Carlos Enrique Perez Almeyda","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Francisco Rosas Villavicencio","suplente":"Gustavo Alberto Reyes Ponce","partidos":["pt"],"sexo":true,"edad":"28","telefono":null,"correo":"pt_yucatan@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1761-1-31-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"-Lic. en Derecho, Facultad de Estudio Superiores Acatlán, UNAM\r\n-Conferencia \"El Control de la Convencionalidad en Materia Electoral\", SCJN, 23 DE OCTUBRE DE 2013.\r\n-Curso \"Procedimiento Administrativo y Sancionador en Materia Electoral\", SCJN, 11 de Noviembre de 2013.\r\n-Curso \"Juicio de Amparo Indirecto\", SCJN, 10 julio de 2014.\r\n","trayectoria":"- Integrante del Equipo de Formación Político-Ideológica del PT Nacional 2007-2011.\r\n- Forme parte del Grupo de Asesores de la Comisión Ejecutiva Nacional del PT 2009-2011.\r\n- Representante Propietario del PT ante el Consejo General del Instituto Electoral y Procedimiento Electoral y Participación Ciudadana de Yucatán 2011-2015.\r\n- Actualmente soy Integrante de la Comisión Coordinadora Estatal del PT en el Estado de Yucatán.\r\n","templete":"Nuestro país atraviesa en la actualidad una coyuntura muy difícil, incluso podría atreverme a decir que es la peor de toda la historia de México. Por ello decidí participar en este proceso electoral, buscando de manera pro positiva el respaldo del pueblo con quien habré de trabajar para sacar del terrible marasmo en el que se encuentra inmerso México. Somos un gran país, integrado por un pueblo con grandes antepasados de lucha, quienes construyeron una gran cultura, no debemos permitir que unos cuantos acaben con todo esto. Nuestro país tiene un gran futuro por delante. Habré de legislar con responsabilidad y compromiso, Yucatán y México merecen lo mejor de mí  y de cada uno de nosotros!!!"},"social":[{"red":"facebook","url":"https://facebook.com/gaspar.enainebaez"}]},{"nombre":"Carlos Antonio Chacon Arcila","suplente":"Alejandro Penilla Vazquez","partidos":["movimiento ciudadano"],"sexo":true,"edad":"60","telefono":null,"correo":null,"casa_campana":"17 830   Fraccionamiento Jardines de Mérida CP. 97135 MERIDA  YUCATAN","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Sociedad Mexicana de O.R.L y C.C.C, 1986.\r\nConsejo Mexicano de O.R.L Y C.C.C, 1993- 1995.\r\nSociedad Yucateca de O.R.L habiendo ocupado todos los puestos hasta la presidencia 1993- 1995.\r\nSocio activo de la sociedad Hospital General O\"Horan, 1987- 1998.\r\nSocio activo del Centro Audiológico del Ste.\r\nSociedad de Utoneurología, 1994- 1995.\r\nVicepresidente de la región sureste, 1995.\r\nMiembro de la FESORMEX, 1995.\r\nSecretario de la Federación de Colegios y sociedades de México de Yucatán, 1997.\r\nVicepresidente del pacto Ciudadano Yucatán A.C., 1998.\r\nAsesor Naturista, 1998- 2000.\r\nOficial Mayor  de la Alianza de Médicos. \r\nMexicanos por la Democracia A.C.\r\nMiembro del Consejo Ciudadano de Yucatán por la PGR, 2003.\r\nSecretario de la Defensa de los Trabajadores Profesionales de la medicina Comité Ejecutivo Secc 67, 2002- 2005.\r\n\r\n\r\n","trayectoria":"Funcionario de casilla por el IFE Distrito IV, 1995.\r\nRepresentante del Comité Electoral Distrital por el PRI III Dto. \r\nSecretario General del SNTSA Secc. 67 por acuerdo y en ausencia del secretario titular, 2003.\r\nSecretario general del Partido Político Convergencia, 2005- 2008.\r\nDel Comité de Estímulos y calidad a favor del personal  médico del estado de Yucatán, 2000.\r\n\r\n","templete":"Desde la parte humanista, mi objetivo es servir  a la comunidad de mi Distrito, además de brindar las condiciones necesarias para su desarrollo profesional, de educación así como mejoras en el sector salud. "},"social":[]},{"nombre":"Teresa Guadalupe Caamal Melendez","suplente":"Claudia Ysabel Rosado Pech","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Guillermo Calderon Carbajal","suplente":"Cuitlahuac Vazquez Sarao","partidos":["morena"],"sexo":true,"edad":"39","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":"En 1999, participa en la huelga de la UNAM y en el 2000 conoce al Lic. Andrés Manuel López Obrador y se interesa por su forma de gobierno, a partir de ese momento reconoce que existe una forma de gobierno diferente y que es posible generar un cambio a partir de la participación ciudadana y de ejercer el derecho al voto. En el año 2012 decide participar activamente en la organización de la estructura de Morena y es electo Consejero Estatal por el cuarto distrito en Yucatán. Actualmente es candidato a la diputación federal por el mismo distrito"},"social":[]},{"nombre":"Maria De Los Angeles Novelo Torres","suplente":"Marta Alicia Baltazar Campos","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luis Eduardo Uicab Pat","suplente":"Miguel Angel Castillo Uicab","partidos":["encuentro social "],"sexo":true,"edad":"44","telefono":null,"correo":"luicab.71@hotmail.com","casa_campana":"Calle 84 No. 311   Col. Emiliano Zapata Sur III CP. 97297 MERIDA  YUCATAN","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-969-1-31-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Llevo catorce años laborando en el SAM's CLUB, donde he desarrollado varios cargos bajo el merito de mi esfuerzo, empece como embajador, y ahora me desempeño como sub líder de prevención.\r\nY por las mañanas litigo civil, familiar y mercantil como abogado, mi profesión y pasión.","trayectoria":"Ninguna, es la primera vez que incursiono en este ámbito.","templete":"Por los valores familiares que maneja el partido, es por ello que entro al partido Encuentro Social, para buscar una mejor calidad de vida para todos los ciudadanos."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100007536886870"}]}]