[{"nombre":"Ramon Agustin Saiz Calleja","suplente":"Enrique Alfredo Herrera Ayala","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Heidi Salazar Espinosa","suplente":"Victoria Nataly Olmedo Basilio","partidos":["pri","pvem"],"sexo":false,"edad":"40","telefono":null,"correo":"heidise19@gmail.com","casa_campana":"20 de Noviembre 400   Papantla CP. 93400 PAPANTLA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1411-1-30-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Mi infancia la viví en la comunidad de Serfin Olarte, en Papantla, ahí aprendí lo que significa vivir en el campo, de las carencias y los retos diarios. De joven estudié y trabajé, soy licenciada en Psicología egresada de la Universidad Veracruzana y gran parte de mi vida la he dedicado a laborar en la empresa familiar dedicada a la citricultura.","trayectoria":"Mi trayectoria política inició desde muy joven cuando acompañaba a mi padre a las reuniones del Partido Revolucionario Institucional en donde encontré gente con convicción, es ahí donde reforcé mis valores. Por ser mujer de empeño y dedicación se me otorgó la oportunidad de ser suplente en la Diputación Local de mi distrito, a lado de la Lic. Mariela Tovar. Hoy mi Partido me distingue con la Candidatura a la Diputación Federal.","templete":"Soy candidata para luchar porque las reformas estructurales se vean reflejadas en la vida diaria de la ama de casa, del estudiante, del campesino, del profesionista. Como muchos mexicanos estoy segura que las cosas pueden mejorar, con la suma de voluntades de todos nosotros. Mi candidatura es un voto a favor de la equidad de género, soy una mujer preparada para representar a todos por igual, sin distinción de colores. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Heidi-Salazar-Espinosa/921600427860439?fref=nf"},{"red":"twitter","url":"https://twitter.com/Heidi_Salazar_E"}]},{"nombre":"Erika Lissbet Romero Copca","suplente":"Maria Luisa Picazo Perez","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Roberto Perez Garcia","suplente":"Jaime Vega Gomez","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Manuel Del Rio Virgen","suplente":"Humberto Marie Cobos","partidos":["movimiento ciudadano"],"sexo":true,"edad":"61","telefono":null,"correo":"delriov@hotmail.com","casa_campana":"Loc. El Tajín SN   El Tajín  PAPANTLA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Coordinador de finanzas de PINMUDE.\r\nDirector del Colegio de Bachilleres en el estado de Puebla.\r\nSubdirector del Instituto Nacional del Consumidor.\r\nAcadémico por oposición en el Instituto Politécnico Nacional.\r\nJefe de Relaciones Públicas.\r\nGerente de operación modular.","trayectoria":"Presidente Municipal de Tecolutla del 2004 al 2006.\r\nDiputado Federal en la LX legislatura de 2006 al 2009.\r\nPresidente del Consejo Nacional de Movimiento Ciudadano.\r\n\r\n","templete":"Para generar leyes ciudadanas de participación y acción de beneficio comunitario pensando siempre en el bienestar de México, acompañado de trabajos que la propia ciudadanía nos pida que hagamos conscientes de que las nuevas reformas que se están implementado sean para que en nuestro país se pueda desarrollar plenamente una democracia."},"social":[{"red":"facebook","url":"https://facebook.com/delriovirgen"},{"red":"twitter","url":"https://twitter.com/delriovirgen1"}]},{"nombre":"Efren Gutierrez Gonzalez","suplente":"Hector Perez Quijano","partidos":["nueva alianza"],"sexo":true,"edad":"63","telefono":null,"correo":"loretoshernandez@hotmail.com","casa_campana":"Miguel Negrete 103   Papantla CP. 93400 PAPANTLA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2011-1-30-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"NACE EN EL POBLADO MIGUEL ALEMÁN VALDEZ EL 12 DE OCTUBRE DE MIL NOVECIENTOS CINCUENTA Y DOS, SIENDO HIJO DE LOS SEÑORES: LUIS GUTIÉRREZ VALDEZ Y DE MARÍA LUISA GONZÁLEZ VÁZQUEZ, CURSA LA PRIMARIA EN LA CABECERA MUNICIPAL, ES EGRESADO DE LA PRIMERA GENERACIÓN DE TELE SECUNDARIA A NIVEL NACIONAL, CURSA SU BACHILLERATO EN LA CIUDAD DE TLAPACOYAN, VERACRUZ. REALIZA SUS ESTUDIOS DE MAESTRO EN EL INSTITUTO DE REGULARIZACIÓN PEDAGÓGICA Y SUS ESTUDIOS SUPERIORES LOS REALIZA EN LA CIUDAD DE PUEBLA, PUEBLA. SE JUBILA EN PRIMARIAS COMO DIRECTOR EFECTIVO A LOS TREINTA Y SEIS AÑOS DE SERVICIO EN LA LOCALIDAD PASO DE VALENCIA DEL MUNICIPIO DE PAPANTLA Y COMO MAESTRO DE TELE SECUNDARIA SE JUBILA A LOS TREINTA Y UN AÑOS DE SERVICIO EN LA LOCALIDAD FRANCISCO VILLA.\r\n\r\n","trayectoria":"SECRETARIO Y PRESIDENTE DEL PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA A NIVEL DISTRITAL, FUE EL PRIMER CANDIDATO A DIPUTADO LOCAL POR EL DISTRITO DE PAPANTLA EN MIL NOVECIENTOS NOVENTA Y CINCO POR ESTE ORGANISMO POLÍTICO. SE RETIRA DEL PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA EN MIL NOVECIENTOS NOVENTA Y SIETE POR RAZONES POLÍTICAS PROFESIONALES.","templete":"SOY CANDIDATO PORQUE QUIERO LLEGAR AL CONGRESO DE LA UNIÓN Y CUMPLIR LAS SIGUIENTES PROPUESTAS: LA PRIMERA, MÁS GOBERNABILIDAD, ESTADO DE DERECHO Y CONSTRUCCIÓN DE CIUDADANÍA, ES DECIR LOGRAR QUE LAS REFORMAS GARANTICEN UNA INCIDENCIA EFECTIVA DE LA CIUDADANÍA ; SEGUNDA, LA CONSTRUCCIÓN DE UN MÉXICO SEGURO GARANTIZANDO EL ORDEN PÚBLICO, LA PROTECCIÓN Y DEFENSA DE LAS PERSONAS, FAMILIAS Y SUS BIENES, PARA BRINDAR ESTABILIDAD AL PAÍS Y CONFIANZA EN LAS INSTITUCIONES; TERCERA, MÁS EDUCACIÓN DE CALIDAD PARA TODOS TENIENDO ACCESO A LA EDUCACIÓN BÁSICA PARA LOS GRUPOS VULNERABLES, MEJORAR LA INFRAESTRUCTURA Y LA FORMACIÓN CONTINUA DEL DOCENTE Y COMO RESULTADO UN MEJOR LOGRO ACADÉMICO DE LOS ESTUDIANTES APOYADOS EN UN ESFUERZO PRESUPUESTAL DEL ESTADO; CUARTA, MÁS EMPLEOS, COMPETITIVIDAD Y BIENESTAR SOCIAL LOGRANDO UN CRECIMIENTO ECONÓMICO AUMENTANDO LA INVERSIÓN Y EL EMPLEO; QUINTA, MAYOR PARTICIPACIÓN DE LAS MUJERES CON BASE A LA IGUALDAD Y EQUIDAD DE LA VIDA POLÍTICA Y LABORAL; SEXTA, MAYOR FUERZA DE LA JUVENTUD DESARROLLANDO LIDERAZGO, CAPACIDADES POLÍTICAS Y SOCIALES; SÉPTIMO, DERECHOS HUMANOS E INCLUSIÓN DE TODOS LOS MEXICANOS LUCHANDO POR LA PREVALENCIA Y RESPETO DE ESTOS DERECHOS; OCTAVO, MÁS SUSTENTABILIDAD, URBANISMO Y PROTECCIÓN DEL MEDIO AMBIENTE CON LA APLICACIÓN DE UNA POLÍTICA URBANA  QUE PRIORICE EL DESARROLLO SUSTENTABLE Y COMPETITIVO; NOVENO, MAYOR TRANSPARENCIA Y RENDICIÓN DE CUENTAS CONOCIENDO EL GASTO Y DESTINO DEL DINERO PÚBLICO Y POR ÚLTIMO  EL DÉCIMO MÁS ÉTICA DEL PODER LEGISLATIVO BRINDANDO SEGURIDAD, TRANSPARENCIA DEL GASTO PÚBLICO Y EFICIENCIA EN SUS ACTIVIDADES.\r\n\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009655080511"}]},{"nombre":"Marcial Marquez Olarte","suplente":"Pedro Perez Libreros","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Dimas Andres Mendez Mora","suplente":"Juan Victor Prieto Esquivel","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Oliverio Baez Garcia","suplente":"Benjamin Flores Trapala","partidos":["encuentro social "],"sexo":true,"edad":"62","telefono":null,"correo":"puxku2015@hotmail.com","casa_campana":"Av. Orizaba 51   Fracc. Veracru CP. 91018 XALAPA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Soy profesor jubilado, di clases en varias comunidades Papantlan, soy maestro indígena y di clases por más de 33 años.","trayectoria":"Maestro tradicional doy arte y cultura en el parque temático de Tajín.","templete":"Soy candidato por una necesidad urgente de que el pueblo tenga una nueva opción, y confió en Encuentro Social como nuevo partido político."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009578735023"}]}]