[{"nombre":"Noemi Berenice Luna Ayala","suplente":"Nora Mijares Alba","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"30","telefono":null,"correo":null,"casa_campana":"Gonzalez Ortega   Int. 3 Centro  ZACATECAS  ZACATECAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1144-1-32-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Ciencias Políticas y Administración Pública por la Universidad de Tolosa de Zacatecas, ha cursado diversos diplomados y seminarios relacionados al desarrollo de proyectos, periodismo, la administración pública y la política.\r\n\r\nEn su experiencia laboral destaca su participación en la Asociación Nacional de Estudiantes de Ciencia Política y/o Administración Pública A.C., donde ocupó diversos cargos, como Secretaria de Régimen Interno del Comité Local de Zacatecas Jesús González Ortega, Directora General del Comité Local de Zacatecas Jesús González Ortega, y Secretaria de Gestión Social del CEN.\r\n","trayectoria":"Ha fungido como Coordinadora electoral de la campaña política para presidente Mpal. en Tepechitlán, Zacatecas, en el año 2007. Ha sido Subdirectora de Vinculación con la Sociedad en el Comité Directivo Estatal de Zacatecas y Capacitadora Nacional SCAN Sistema de capacitadores de Acción Nacional.\r\nAsí mismo se ha desempeñado como Directora de Vinculación con la Sociedad y Gestión Social del Comité Directivo Estatal de Zacatecas. Desde esta dirección se logro bajar más de 17 millones de pesos en proyectos productivos en diversos municipios.\r\nHa colaborado como Directora de Gestión Social de la Pre campaña a Candidato a Gobernador del Senador José Isabel Trejo Reyes en el año 2010.\r\nEn el año 2010 se postuló como Candidata a diputada por el principio de Mayoría Relativa por el distrito XV y propuesta e1 por el Principio de Representación Proporcional. Además de haber sido Coordinadora Estatal de la pre campaña para candidato a Presidente de la República del C. Ernesto Cordero Arroyo en el 2012.\r\nTambién ha trabajado como Coordinadora estatal de Mujeres con Madero, en la Campaña a Presidente del CEN del PAN de Gustavo Madero. Coordinadora general del IV distrito federal de la Campaña de Gustavo Madero a presidente del CEN del PAN en el año 2013.\r\nActualmente es Consejera Nacional por el Partido Acción Nacional desde el año 2013, además de ser docente invitada en varias universidades para impartir materias relacionadas con la legislación, la administración pública y la política. Y diputada Federal Suplente.\r\n\r\nComo Diputada Local Plurinominal para el periodo Constitucional de Sep. 2010 a Sep. 2013 ocupó las siguientes funciones:\r\nPresidenta de la Mesa Directiva,\r\nPresidenta del Comisión de Transparencia y Acceso a la Información, \r\nPresidenta de la Comisión de Planeación, Presupuesto y Finanzas, \r\nSecretaria de Comisión de Fortalecimiento Municipal,\r\nSecretaria de la Comisión de Vigilancia,\r\nSecretaria de la Comisión de Servicios, Industria.","templete":"Quiero ser Diputada Federal porque quiero coadyuvar al cambio de rumbo que tanto le urge al país.\r\nConsidero que el marco normativo que nos rige es perfectible y hay que ir a trabajar en ello.\r\nAsí mismo soy una convencida de la importancia que tiene la división de poderes y la necesidad del equilibrio, necesitamos un Poder Legislativo autónomo y que no actué como parte del Ejecutivo, y para eso es necesario que existan diputados honestos y emanados de distintas fuerzas políticas."},"social":[{"red":"facebook","url":"https://facebook.com/noemi.luna"},{"red":"twitter","url":"https//twitter.com/noemilunaayala"}]},{"nombre":"Claudia Edith Anaya Mota","suplente":"Elizabeth Hernandez Calderon","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Narro Cespedes","suplente":"Arturo Elihu Ortiz Arellano","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"J.Jesus Ruiz Cortes","suplente":"Hector Rafael  Castillo Alba","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"J. Cruz Cardenas Delgado","suplente":"Jesus Alejandro MuÑoz Medellin","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"36","telefono":null,"correo":"contacto@cruzcardenas.mx","casa_campana":"Callejón de Veyna 107   Centro CP. 98600 ZACATECAS  ZACATECAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2641-1-32-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":" Soy Licenciado en Administración con especialidad en Desarrollo Empresarial, por el Instituto Tecnológico de Zacatecas, me titulé en el año 2002.\r\n\r\nPresidente-Fundador del Grupo Social Mundo Joven (en enero 2004).\r\n\r\nActualmente soy empresario, es el director INSPIRE agencia de Producción y Coordinación de Eventos.\r\n","trayectoria":"Obtuve la presidencia del Consejo Estudiantil de la Sociedad de Alumnos del Instituto Tecnológico de Zacatecas mientras cursaba la licenciatura (de abril del 2000 a abril 2002).\r\n\r\nTuve la oportunidad de ser el Subsecretario de Promoción Turística del Estado de Zacatecas en el 2010 (de abril a octubre del 2010).\r\n\r\nFui Coordinador Operativo de la Feria Nacional de Zacatecas edición Bicentenario en el 2010 (de agosto a octubre del 2010).\r\n\r\nFui Coordinador de Relaciones Públicas e Imagen Institucional del Sistema Estatal DIF durante seis años (de octubre del 2004 a abril del 2010).\r\n","templete":"1.\tQuiero ser diputado porque, como a ustedes, me indigna el descaro, el cinismo, la corrupción, la omisión, la pereza, la falta de creatividad y de compromiso de la mayoría de quienes nos representan.\r\n\r\n2.\t Quiero ser diputado porque muchos de los diputados actuales están lejos de ser un reflejo de nuestra sociedad. Los morelenses trabajadores y honestos somos mayoría, y en el Congreso los legisladores honestos y trabajadores son los menos.\r\n\r\n3.\tQuiero ser diputado porque hay mucho por hacer en México y es urgente que se haga. Mientras los legisladores desperdician su tiempo y el nuestro, se podrían estar aprobando las leyes y reformas que harían que a la sociedad realmente se le garanticen sus derechos.\r\n\r\n4.\t Quiero ser diputado para contribuir a que el sistema político funcione, a que cada área del gobierno sirva para lo que está destinada, y  que cada peso del presupuesto público se utilice con honradez y eficiencia.\r\n\r\n5.\t Quiero ser diputado porque mi pasión es pensar en soluciones a los problemas que nos aquejan y proponerlas. Además, estoy convencido de que trabajar por hacer de nuestra sociedad un lugar más justo es la mayor responsabilidad que tiene uno en la vida.\r\n\r\n6.\t Quiero ser diputado porque soy hijo de una generación que peleó por elecciones limpias en México, y asumo esa herencia como un compromiso de continuar la lucha hasta lograr una democracia de calidad que genere oportunidades de desarrollo para todos.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/GenteInTv"}]},{"nombre":"Isaias Cura MuÑoz","suplente":"Gerardo Alvarado Mendoza","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":"56","telefono":null,"correo":null,"casa_campana":"Enrique Estrada 224 Altos   Sierra de Alica CP. 98050 ZACATECAS  ZACATECAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"Nací en San Nicolas de los Garza, N. L. siendo el el cuarto hijo del matrimonio formado por mis padres Isaías Cura Veliz y Ramona Muñoz Peña; realice mis estudios de Primaria y Secundaria en las Esc. \"Profr. Eutimio González y Sec. # 6 \"Prof. y Lic José de la Luz Marroquin\". Soy Maestro Normalista egresado de la Esc. Normal Benemérita y Centenaria \"Miguel F. Martínez\" de la ciudad de Monterrey, N. L. 1975-1979, iniciando mi labor docente en el año de 1979 en el Municipio de Genaro Codina, Zac. en la Comunidad de Delgadillo y recorriendo algunas de las comunidades como Los Perales, Santa Inés, Paso de Mendez, La Purísima, San Fco. de Viboritas, El Refugio y La Presilla, de ahí obtuve mi cambio al Municipio de Panuco, Zac. a la comunidad de El Barranco y La India para de ahí llegar a la ciudad de Zacatecas a la Col. Tres Cruces, logrando un ascenso y obtener mi clave como Director de Esc. Primaria e iniciar en el Municipio de Villa de Cos y regresar a la escuela de la Col. Tres Cruces, donde decide jubilarme en el mes de julio del 2014. Quiero mencionar que también fui maestro de nivel Secundaria desempeñándome en la asignatura de Matemáticas desde 1999 hasta el 2012 año en que renuncie para participar en el ascenso como Director de Primaria. Durante 35 años de servicio docente siempre lo hice con orgullo y satisfacción, ya que me comprometí a impulsar el desarrollo educativo de los alumnos y de la comunidad donde me desempeñaba. Impulsando siempre las mejoras educativas y el progreso de las mismas como un Maestro preocupado por mejorar la Educación y Cultura en sus habitantes","trayectoria":"He participado durante mi labor docente también en el aspecto de asuntos sindicales, siendo Secretario General de la Delegación D-I-62 del SNTE, Secretario de Conflictos en la Delegación D-II-18 del nivel de Secundaria, donde participe como Delegado al XIX Congreso Seccional del SNTE y siendo electo como Coordinador Seccional de Zacatecas en el período 2000-2003 reincorporándome a mi centro de trabajo comisionado a las Oficinas Regionales de Servicios Educativos de la Región 01 en Zacatecas 2004-2006, regresando a mi trabajo docente para participar nuevamente como Delegado al XXI Congreso Seccional del SNTE y ser nombrado como integrante del Colegiado Seccional de Desarrollo y Superación Profesional en el periodo 2008-2012. Fui Candidato Suplente a Senador en el año 2012 y Precandidato a la Presidencia Municipal de Zacatecas por el Partido Nueva Alianza.","templete":"Porque soy una persona comprometida con la sociedad y mi trabajo como docente me enseño a gestionar apoyos y recursos que beneficiaban a los alumnos, Padres de Familia y Comunidad en General, siempre buscando como lograr mejorar las condiciones de vida y sobre todo impulsar condiciones de mejora en las familias. Considero que puedo aportar mi experiencia y conocimiento para crear algunos programas que ayuden a la mejor convivencia y desarrollo de las personas más necesitadas. Quiero ser un Gestor que apoye a los Maestros, a los Jóvenes, a las Madres Solteras, Personas con Capacidades Diferentes y a los Adultos Mayores para que tengan una mejor atención y un bienestar social para sus familias. Porque tengo confianza y sé que puedo, Por eso Soy Candidato!!!"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Isaías-Cura-Muñoz/821936794521106?fref=ts"}]},{"nombre":"Salvador Castillo Martinez","suplente":"Uswaldo Pinedo Barrios","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Eugenia Perez Compean  Perez Compean Maru","suplente":"Maryel Perez Mendoza","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Liliana Azucena Hernandez Lopez","suplente":"Dulce Maribel Gonzalez Salgado","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"29","telefono":null,"correo":"lilianaazucena1212@hotmail.com","casa_campana":"Av. Torreón 635  Int. A-B15 Col. Centro CP. 98000 ZACATECAS  ZACATECAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1656-1-32-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Me dedico al hogar.","trayectoria":"No he tenido trayectoria política.","templete":"Por que busco un cambio para el país y por mis hijos, para poder atender las necesidades y apoyar a los que más lo necesitan. "},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009193555978"}]}]