[{"nombre":"Claudia Aguilar Molina","suplente":"Guadalupe Mendoza Fernandez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Luis Saenz Soto","suplente":"Rafael Callejas Ochoa","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"45","telefono":null,"correo":"candidatosaenzsoto@gmail.com","casa_campana":"Paris esquina Managua    Nueva Mina  MINATITLAN  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1421-1-30-14_0.jpg\u0026s=Hombre","mentiras":{"laborales":"1993-1993, FARMACIA UNIVERSITARIA \"ALEXANDER FLEMING\" C.S. QUÍMICAS BUAP, DEPENDIENTE DE MOSTRADOR.\r\n1994 - 1997, FARMACIA UNIVERSITARIA  \"ALEXANDER FLEMING\" C.S. QUÍMICAS BUAP,\tRESPONSABLE DEL DEPARTAMENTO DE MEDICAMENTOS CAROS Y CONTROLADOS.\r\n2002 - 2002, PETRÓLEOS MEXICANOS, HOSPITAL REGIONAL MINATITLAN, VER., AYTTE. FARMACÉUTICO TITULADO No. 28.\r\nJULIO - 2001- AGOSTO - 2002, REFINERÍA GRAL. LÁZARO CÁRDENAS, SINDICALIZADO COMISIONADO EN SITSI COMO PROMOTOR Y SUPERVISOR DE SEGURIDAD.\r\n1997 - 2004, PETRÓLEOS MEXICANOS, REFINERÍA GRAL. LÁZARO CÁRDENAS, OPERARIO DE SEGUNDA MECÁNICO DE PISO.\r\n2004 - 2009, GRUPO FRENTE LIBERAL SINDICALISTA DE LA SECCIÓN No. 10 DEL S.T.P.R.M., A.C\r\n(COMISIONADO POR PETRÓLEOS MEXICANOS), TESORERO GENERAL.\r\n06- JUNIO - 2007, PETRÓLEOS MEXICANOS, CLÍNICA SATÉLITE MINATITLA, VER., FARMACÉUTICO TITULADO-AYUDANTE.\r\n2011, HOSPITAL REGIONAL DE  MINATITLAN, VER., TÉCNICO LABORATORISTA DE ANÁLISIS CLÍNICOS.\r\n2011 - 2013, HONORABLE AYUNTAMIENTO MUNICIPAL CONSTITUCIONAL DE MINATITLAN, VER., SECRETARIO DEL HONORABLE AYUNTAMIENTO.\r\n2014 - 2015, HONORABLE AYUNTAMIENTO MUNICIPAL CONSTITUCIONAL DE MINATITLAN, VER., PRESIDENTE MUNICIPAL CONSTITUCIONAL.\r\n","trayectoria":"1991 - 1993 CONSEJERO UNIVERSITARIO DE LA FACULTAD DE CIENCIAS QUÍMICAS, UNIVERSIDAD AUTÓNOMA DE PUEBLA.\r\n\r\n2000  COMISIONADO ELECTORAL, COMISIÓN DISTRITAL ELECTORAL POR EL XXIII DISTRITO ELECTORAL LOCAL, MINATITLAN, VER.\r\n\r\nABRIL - 2000\tCOORDINADOR DE PROMOCIÓN AL VOTO.\r\n\r\nMAYO - 2000\tCAPACITADOR ELECTORAL.\r\n\r\n2001  COMISIONADO ELECTORAL, CONSEJERO  ELECTORAL DISTRITAL MINATITLAN, VER.\r\n\t\r\nJULIO - 2004\tCOORDINADOR DEL SECCIONAL 2453.\r\n\r\nOCTUBRE-2005\tINTEGRADOR SECCIONAL 2453.\r\n\r\nABRIL - 2006\tCOORDINADOR DE UCES.\r\n\r\nJUNIO-2007\tCOORDINADOR DE ÁREA.\r\n\r\nOCTUBRE - 2007\tPRESIDENTE DEL ICADEP.\r\n\r\nMAYO 2008 - 2010\tPRESIDENTE DEL COMITÉ DIRECTIVO MUNICIPAL DEL PRI.\r\n\r\nMAYO-2009\tCOORDINADOR OPERATIVO DE CAMPAÑA.\r\n\r\nABRIL - 2012\tCOORDINADOR DE VINCULACIÓN POLÍTICA DISTRITO XIV  CAMPAÑA PRESIDENCIAL EPN.\r\n","templete":"México está lleno de contrastes, cuenta con un gran potencial de desarrollo, pero también enfrenta fuertes desafíos que agobian a una sociedad con aspiraciones y expectativas legítimas de disfrutar un mejor presente.\r\nFrente a esta realidad inobjetable, vivimos también un proceso de transformación profundo con la aprobación de Reformas Legislativas que buscan asegurar un cambio responsable con rumbo y visión para construir oportunidades de desarrollo y prosperidad para todos.\r\nCoincidimos en los objetivos a alcanzar: mejorar la calidad de la educación, impulsar el desarrollo regional, construir más infraestructura social y productiva, contar con un sistema de seguridad social universal con acceso pleno a los servicios de salud, seguro de desempleo y pensión para el retiro, consolidar una industria energética productiva y competitiva con mayor inversión y seguridad en su principal fortaleza que es \"la mano de obra de sus trabajadores\"\r\nNuestro reto actual es lograr una Gobernabilidad basada en una democracia de resultados que garantice bienestar, convivencia armónica, paz social y refrendar la confianza ciudadana. Sumando con ello a una sociedad organizada y participativa, orgullosa de su pasado, comprometida con su presente y optimista de su futuro.\r\nTu familia y tú merecen lo mejor. Mi deseo es trabajar por ellos, que son lo más importantes para ti.\r\nMi responsabilidad será, legislar para que los beneficios de las Reformas se hagan presentes en tu vida diaria y en la de tu familia, para contar con más y mejores empleos, escuelas y servicios básicos.\r\nMi objetivo es, gestionar recursos, programas y proyectos que permitan atender rezagos, promover el desarrollo y generar beneficios a los habitantes de todos y cada uno de los municipios del Distrito.\r\nHay una premisa que siempre ha inspirado mi actuar: \"Para servir al prójimo, no basta conocer las necesidades, hay que trabajar arduamente para ofrecer soluciones y dar en todo momento los mejores resultados\""},"social":[{"red":"facebook","url":"https://facebook.com/jlsaenzsoto"},{"red":"twitter","url":"https//twitter.com/jlsaenzsoto"}]},{"nombre":"Juana Isabel Morales Aguirre  La Potra","suplente":"Adriana Fernandez Cantoral","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Javier Soberano Torres","suplente":"Alberto Ruiz Rossett","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rene Rodriguez Perez  Rene Renteria","suplente":"Noe Antonio Gonzalez Arias","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"51","telefono":null,"correo":"rodriguezperezrene@gmail.com","casa_campana":"Av. Justo Sierra 14   Centro CP. 96700 MINATITLAN  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2122-1-30-14_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Egresado de la Facultad de Ciencias Políticas y Sociales de la UNAM, de la carrera de Licenciatura en Sociología (84-88); egresado de la Facultad de Derecho de la Universidad Veracruzana (1999-2003). Soy Empresario y Administrador de varias empresas privadas familiares del ramo de Servicios (dos Moteles, dos Restaurantes, una Lavandería Industrial). Teniendo siempre un modo honesto de vivir.","trayectoria":"Integrante del equipo de campaña del candidato de Convergencia a Diputado Federal en el año 2003. Representante Propietario de Convergencia en el Consejo Municipal Electoral de Minatitlán del IEV, en la elección de Presidente Municipal en el año 2004. Representante General en la Elección Federal del año 2006 por parte de Convergencia. Representante de Convergencia ante el Consejo Distrital Electoral 14 en la elección para diputados federales en el año 2009. Representante de Movimiento Ciudadano ante el Consejo Distrital Electoral 14 en la elección para diputados federales en el año 2012.","templete":"Por la formación académica y experiencia política que tengo, algunos grupos de ciudadanos manifestaron su apoyo para que contendiera en esta elección. Veo en ello una oportunidad de servir como ciudadano a la sociedad que necesita de gente diferente en los puestos de elección popular. Participo con el nombre de René Rentería por conocerme así la gente. Considero que por la experiencia adquirida en el ramo de la iniciativa privada, por la experiencia partidaria acumulada y lealtad al Instituto Político en el que me he formado, y por la formación académica que tengo, reúno el perfil necesario para ser legislador. Además que la ciudadanía me ha hecho llegar varias propuestas para, en su momento, presentarlas como iniciativas ciudadanas para Escribir una Historia diferente."},"social":[{"red":"facebook","url":"https://facebook.com/ReneRodriguezPerez"},{"red":"twitter","url":"https//twitter.com/renerenteria100"}]},{"nombre":"Christian Del Carmen Marquez Velazquez","suplente":"Maria Flor Yazmin Diaz Garcia","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"32","telefono":null,"correo":"distrito14alianza@hotmail.com","casa_campana":"Mariano Matamoros   Int. 49 Santa Clara CP. 96730 MINATITLAN  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2229-1-30-14_0.JPG\u0026s=Mujer","mentiras":{"laborales":"EXPERIENCIA LABORAL.\r\n\r\n2011   FEDERACIÓN AUTENTICA DE LOS TRABAJADORES  DEL ESTADO DE VERACRUZ Y CONFEDERACIÓN AUTENTICA DE LOS TRABAJADORES. (F.A.T.E.V) Y (C.A.T).\r\nCARGO:          SECRETARIA  (CONSTRUCCIÓN) SECCIÓN 6 DEL SECRETARIO GENERAL SR. ALFONSO MARTINEZ HERNANDEZ\r\nFUNCIÓN:      ESTABLECER UN ORDEN DE TRABAJO CON LOS TRABAJADORES.\r\n\r\n\r\n\r\n\r\n2013-2014     GRUPO HORMIGA OBRERA A.C ( POR LAS MANOS OBRERAS DE LOS VERACRUZANOS)  MINATITLAN.\r\nCARGO:          COORDINADORA ZONA URBANA.\r\nFUNCIÓN:      ESTABLECER UN VINCULO ENTRE LAS COLONIAS Y LA ASOSIACIÓN CIVIL GRUPO HORMIGA OBRERA.\r\n \r\n \r\n\r\n\r\n2014               ORGANIZACIÓNES INDEPENDIENTES UNIVERSALES DE LA ZONA SUR DEL    ESTADO DE VERACRUZ. MINATITLAN.\r\nCARGO:          ASISTENTE PERSONAL DE LA LIC. JENNY LILI SANTIAGO VASCONCELOS.\r\nFUNCIÓN:      ESTABLECER UN CONTROL DE ACTIVIDADES EN LA ASOCIACIÓN CIVIL GRUPO HORMIGA OBRERA.\r\n \r\n \r\n\r\n\r\n2015               TIENS MEXICO.\r\nCARGO:          SECRETARIA DE OFICINA. \r\nFUNCIÓN:      ORGANIZAR LAS ACTIVIDADES QUE SE REALIZAN EL ASOSIACION CIVL GRUPO HORMIGA OBRERA ( POR LA UNIDAD DE LAS MANOS OBRERAS DE LOS VERACRUZANOS).\r\n\r\n 2007                      CURSO DE LOCUTORA DE RADIO.\r\nDURACIÓN:           8 MESES.\r\nINSTITUCIÓN:       RADIO FM. MINATITLAN VERACRUZ.","trayectoria":null,"templete":"MI NOMBRE ES CHRISTIAN DEL CARMEN MÁRQUEZ VELÁZQUEZ Y CON MUCHO ORGULLO SOY NATIVA DE LA CIUDAD DE MINATITLAN; VERACRUZ. CUYO NOMBRE SIGNIFICA (TIERRA DE FLECHADORES) MIS BISABUELOS Y ABUELOS FUERON FUNDADORES DE ESTA GRAN CIUDAD.  EL CUAL GRAN PARTE DEL DESARROLLO DE MÉXICO EN ESA ÉPOCA, FUE GRACIAS AL ESFUERZO Y LUCHA PERMANENTE DE ELLOS YA QUE CONSOLIDARON UNA ECONOMÍA ESTABLE. QUE DIO UNA GRAN APERTURA AL COMERCIO EN SUS DIFERENTES ÁMBITOS. AUMENTANDO LA ECONOMÍA DE LAS FAMILIAS MEXICANAS A LO LARGO DE TODA MI VIDA HE SIDO TESTIGO COMO TODO ESE TRABAJO DE ESFUERZO Y LUCHA SE HA IDO DESMORONANDO, GRACIAS A LA MALA COORDINACIÓN Y FALTA DE APOYO, A QUIENES PERMITEN QUE LA ECONOMÍA EN EL SUR CREZCA. ME REFIERO A TODA LA GENTE AGRICULTORA, GANADERA, AGROPECUARIA Y COMERCIANTE.\r\n\r\nHE SIDO TESTIGO DE LAS INJUSTICIAS QUE SE VIVEN ACTUALMENTE EN EL DÍA A DÍA. COMO LA CORRUPCIÓN Y LA DISCRIMINACIÓN, ASÍ LAS MUJERES EN MATERIA DE TRABAJO, GRUPOS SOCIALES O ACTOS POLÍTICOS.\r\n\r\nHE VISTO MIRADAS DE MIEDO Y TRISTEZA EN TODAS LAS CIUDADES DE MI DISTRITO, SOBRE EL TEMA DE SEGURIDAD PÚBLICA.\r\nCONFIRMO QUE LOS JÓVENES HOY MAS QUE NUNCA, ESTÁN BUSCANDO SUMARSE A ESTA CAUSA QUE LLEVA POR NOMBRE: SOY TURQUESA Y TENEMOS ESPERANZA QUE NOS ESPERA ALGO MEJOR.\r\n\r\nACTUALMENTE SOY UNA MUJER QUE ES MADRE SOLTERA.  QUE PARA LLEGAR A DONDE ESTOY AHORA APRENDÍ A GANARME TODO LO QUE TENGO. CON MI TRABAJO PORQUE SOY UNA MUJER DE TRABAJO QUE BUSCA Y ANHELA SEMBRAR UN ESPERANZA A MI GENTE HERMANA MÍA QUE ESTAMOS EN EL MOMENTO INDICADO PARA RETOMAR DE UNA MANERA MAS EFICAZ TODOS LOS REZAGOS QUE TIENEN NUESTROS MUNICIPIOS.\r\n\r\nEL CUAL PARA MI MÁS QUE SER UN PRIVILEGIO, SERIA UN COMPROMISO PERMANENTE CON TODOS USTEDES. DE BUSCAR ALTERNATIVAS QUE DEN SOLUCIÓN CON LOS PROBLEMAS SOCIALES QUE TENEMOS ACTUALMENTE EN EL DISTRITO 14.\r\nPORQUE ME GUSTARÍA DEJARLE A MIS HIJAS UN PAÍS SEGURO, CON MEJORES OPORTUNIDADES  Y JUSTO EN IGUALDAD DE DERECHOS."},"social":[{"red":"twitter","url":"https//twitter.com/distrito14alia1"}]},{"nombre":"Maria Elena Oloarte Ambrosio","suplente":"Irma Elia Escudero Ramos","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Izaskum Moreno Navarro","suplente":"Maria Isabel Lopez Lopez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alberto Sanchez Lopez","suplente":"Angel Gaudencio Barradas Chacon","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"40","telefono":null,"correo":"encuentro_social_@hotmail.com","casa_campana":"panama 68   nueva mina CP. 96760 MINATITLAN  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1634-1-30-14_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Contador Público en servicios profesionales particulares.","trayectoria":"Fundación Unión Deportiva flechadores A.C.\r\n","templete":"Por el hartazgo en el que se encuentra el municipio, la falta de oportunidades en todos los ámbitos de la sociedad, por la vocación de servicio y poder apoyar a un nuevo cambio de la sociedad."},"social":[]}]