[{"nombre":"Gloria Santos Navarro","suplente":"Alicia Lara Gomez","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Leandro Rafael Garcia Bringas Dr. Bringas","suplente":"Roberto Martin Chagra Nacif","partidos":["pri","pvem"],"sexo":true,"edad":"63","telefono":null,"correo":"rafaelgbringas@gmail.com","casa_campana":"Ignacio de la Llave 802   Centro CP. 96400 COATZACOALCOS  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1414-1-30-11_0.JPG\u0026s=Hombre","mentiras":{"laborales":"Médico cirujano en la clínica oftalmológica Dr. Rafael García Bringas.\r\nTitular del servicio de oftalmología en la Clínica del ISSSTE Coatzacoalcos, del departamento de oftalmología del Hospital de PEMEX y coordinador del programa de Cirugía Ambulatoria en tu Colonia. \r\nFundador del Banco de Ojos en Coatzacoalcos, del albergue del Hospital Comunitario Valentín Gómez Farías y de la asociación civil Alianza porteña de Coatzacoalcos, A.C.. \r\nMiembro de la Sociedad Mexicana de Lentes Intraoculares y Queratorefractiva, la Sociedad Panamericana de Patología Ocular y la Sociedad Americana de Oftalmología y Optometría.","trayectoria":"Presidente municipal interino de Coatzacoalcos entre 1994 y 1995. \r\nDiputado federal, representando al distrito XI del estado de Veracruz desde 2009 hasta 2012.\r\nDiputado local en el Congreso del Estado de Veracruz durante dos periodos distintos, de 1992 a 1994 y a partir del año 2013 a 2015, presidiendo la Comisión Permanente de Salud y Asistencia.\r\n","templete":"Porque creo que el progreso de la región se puede lograr con la participación de todos y quiero aportarle a esta tierra que me ha dado tanto el trabajo y la experiencia que he obtenido a lo largo de mi carrera legislativa para hacerlo posible. "},"social":[{"red":"facebook","url":"https://facebook.com/DrGBringas"},{"red":"twitter","url":"https://twitter.com/DrGBringas"},{"red":"youtube","url":"youtube.com/DrGBringas"}]},{"nombre":"Rodolfo De La Guardia Cueto","suplente":"Juan Alberto Aldana Santiago","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Marlene Del Carmen Figueroa Ruz","suplente":"Maritza Cupil Diaz","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Flora Tania Cruz Santos","suplente":"Carolina Dueñas Cortazar","partidos":["movimiento ciudadano"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Adan Escobedo Morales","suplente":"Rafael Alejandro Perez","partidos":["nueva alianza"],"sexo":true,"edad":"39","telefono":null,"correo":"adan_escobedo@hotmail.com","casa_campana":"Galeana 604   Centro CP. 96400 COATZACOALCOS  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2015-1-30-11_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Adán Escobedo Morales nació en Coatzacoalcos y estudio su licenciatura en derecho en la Universidad Veracruzana, curso las maestrías en administración con especialidad en finanzas en el Instituto de Investigaciones y Estudios Superiores de las Ciencias Administrativas de la Universidad Veracruzana en la ciudad de Jalapa Veracruz,  y la de Derecho Constitucional y Amparo en la Universidad Iberoamericana en Puebla, Puebla. Se ha dedicado a la abogacía y a la docencia en Universidades particulares, también se ha desempeñado en la función pública como Analista Jurídico de la Secretaria de Gobierno del Estado, Oficial Encargado del Registro Civil, Director de Desarrollo Económico, Director de Catastro, Oficial del Registro Público de la Propiedad, Presidente del Consejo Electoral del Instituto Electoral Veracruzano, y cuenta con la capacidad profesional y la experiencia para legislar. ","trayectoria":"1.- PRESIDENTE DEL CONSEJO ELECTORAL VERACRUZANO (IEV) EN COATZACOALCOS ELECCIÓN DE 2010.\r\n2.- REPRESENTANTE DEL PARTIDO NUEVA ALIANZA ANTE EL IEV COATZACOALCOS, ELEECCION 2013.","templete":"Soy candidato porque México necesita de la participación de personas con capacidad y preparación profesional, pero sobre todo, con la determinación personal de hacer las cosas bien, con responsabilidad, honestidad y con el único propósito de servirle a mi Nación. Soy abogado, con Maestría en Derecho Constitucional y Amparo y Maestría en Administración de Finanzas, estoy seguro que puedo representar de manera confiable los intereses que aquejan a mi sociedad, y puedo promover e impulsar los proyectos de Ley necesarios para  reactivar el desarrollo y la mejora integral de Nuestro País. Estoy preocupado por el hartazgo, por la inseguridad, la corrupción, la falta de empleo y de oportunidades para todos, los bajos ingresos que mantienen a las familias con limitaciones, el insostenible aumento del precio de los alimentos, el alza de la gasolina y de los impuestos generados. Soy una persona que día a día contribuye para fomentar los principios de solidaridad, bien común y dignidad de las personas, porque México pide que sus gobernantes sean personas que garanticen la transparencia y la rendición de cuentas, así como la igualdad social. Ya es necesario que lleguen a la Cámara de Diputados perfiles como los que cuenta Nueva Alianza, para que la toma de decisiones no permitan que México siga cayendo en una incompetencia económica, administrativa y en la lejanía del gobierno con su sociedad. Ten la certeza de que seré responsable con las actividades encomendadas y participare incansablemente Legislando a favor de una contra reforma fiscal y buscaré los recursos necesarios para que se destinen de manera eficiente en nuestros municipios, contribuiré a que existan más y mejores oportunidades para todos, haciendo los cambios que se requieren en las leyes de mi Nación. Cumpliremos y juntos construiremos el México prospero, Exitoso y en Paz, que todos deseamos."},"social":[{"red":"facebook","url":"https://facebook.com/adanescobedomorales"},{"red":"twitter","url":"https://twitter.com/AdanEscobedoM"}]},{"nombre":"Norma Rocio Nahle Garcia","suplente":"Justina Del Carmen Luna Perez","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan Carlos Charleston Salinas","suplente":"Agustin Bolaños Perez","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gonzalo Guizar Valladares","suplente":"Juan De Dios Sanchez Abreu","partidos":["encuentro social "],"sexo":true,"edad":"54","telefono":null,"correo":"guizargonzalo@hotmail.com","casa_campana":"Allende 1109   centro CP. 91400 COATZACOALCOS  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-880-1-30-11_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Contador Público. ","trayectoria":"Regidor, Diputado Federal, Diputado Local de Veracruz, Contralor Interno en la Procuraduría General de Justicia del Estado de Veracruz y de la Secretaria de Finanzas del Gobierno del Estado.","templete":"Dignificar la Política, demostrar que a través de criterios éticos se puede dar mejores resultados a la sociedad."},"social":[]},{"nombre":"Esteban Valles Martinez","suplente":"Esteban Valles Sanchez","partidos":["independiente"],"sexo":true,"edad":"58","telefono":null,"correo":"esteban.vallesm@gmail.com","casa_campana":"Hilario Rodríguez Malpica 1412   María de la Piedad CP. 96410 COATZACOALCOS  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-27-3-30-11_0.JPG\u0026s=Hombre","mentiras":{"laborales":"Soy originario de Durango, Durango. Estudié Ciencias Políticas y Administración Pública en la Universidad Nacional Autónoma de México (UNAM). \r\nLaboré en diversas áreas para sacar adelante a mi familia de forma honrada. Trabajé alrededor de 18 años en Petróleos Mexicanos (Pemex) en el área de Geofísica en la Ciudad de México y después en el puerto de Veracruz.\r\nPor tres años trabajé en el Instituto Mexicano del Petróleo en el puerto de Veracruz brindando capacitaciones para el área de Geofísica. \r\nDesde hace once años me mudé a Coatzacoalcos con mi familia. En este puerto abrí V.M. Consultoría Comercial, donde me dedicaba a brindar asesoría a empresas y a la elaboración de Proyectos, pero debido a las necesidades que se tenían, cambió el giro de servicios y lo llamé V.M. Consultoría Rural.\r\nEn agosto del 2010 constituí legalmente la OSC (Organización de la Sociedad Civil) Trabajo y Producción del Sur de Veracruz, mejor conocida como Productores del Sur de Veracruz, la cual tiene alcance en 22 municipios de la zona sur del estado.\r\nEl objetivo principal de la organización civil es brindar a los pequeños productores o personas de la sociedad en general las herramientas necesarias que les permitan salir adelante junto a su familia, fomentando la productividad mediante capacitaciones.\r\nEn diciembre del 2014 dejé el cargo como coordinador general de Productores del Sur de Veracruz, para poder registrarme como aspirante a candidato independiente a diputado federal por el Distrito XI.\r\n","trayectoria":"A diferencia de muchos candidatos, no tengo ninguna trayectoria política, ya que no he sido militante de partidos políticos, sin embargo, desde muy joven me interesé por la igualdad social, la democracia y la justicia, participando activamente en acciones de mejora para la sociedad, siempre respetando las leyes que marca la Constitución Política.\r\nLo más cerca que he estado de la política es como ciudadano, un espacio que ha sido considerado el más lejano para la toma de decisiones del rumbo del país, muy diferente a lo que marca nuestra Constitución Política, ya que es en el pueblo donde radica el poder.\r\n","templete":"Soy candidato gracias al apoyo de la ciudadanía del Distrito XI, ya que me ayudaron a recolectar más de 7 mil firmas, lo que para mi representa aprovechar la oportunidad histórica  de que un ciudadano pueda ser candidato a un puesto de elección popular sin pertenecer a algún partido político, tal y como marca la Constitución Política. "},"social":[{"red":"facebook","url":"https://facebook.com/EstebanVallesMartinezAC?fref=ts"},{"red":"twitter","url":"https://twitter.com/EstebanVallesAC"},{"red":"youtube","url":"youtube.com/channel/UCs7tDQHGBfGmYBBgZw0xIJg"}]},{"nombre":"Roberto Garcia Alonso","suplente":"Abel Quiñonez Andrade","partidos":["independiente"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]