[{"nombre":"Gabriela Ramirez Ramos","suplente":"Maria Del Rosario Vera ","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Anilu Ingram Vallines","suplente":"Luz Del Carmen Baxzi Garcia","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"34","telefono":null,"correo":"aniluingram.ver@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1418-1-30-12_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Del año 2004 al año 2010 me desempeñé como Subdirectora de Radio de la Coordinación General de Comunicación Social del Gobierno del Estado de Veracruz. Posteriormente fui designada Directora General de Radio de esa misma Coordinación, concluyendo ese encargo en el año 2013.","trayectoria":"Diputada local de mayoría relativa por el distrito XX Veracruz I, presidiendo la Mesa Directiva del Congreso del Estado de Veracruz en la LXIII Legislatura. Como Diputada Gestioné la creación de los Programas Vecino Vigilante y Policía en tu Colonia. Presenté la Ley Estatal de Prevención del Delito. Gestioné recursos federales para la construcción de 100 cuartos adicionales para igual número de familias. Gestioné recursos federales para que 300 viviendas sean destinadas a mujeres jefas de familia. Conseguí que la federación destinara 27.4 millones de pesos para la rehabilitación de unidades deportivas. Gestioné recursos para que mujeres emprendedoras se capacitarán y abrieran su propio negocio. Conseguí medio millón de pesos para proyectos ciudadanos de hidroponia y acuaponia. Conseguí 20 millones de pesos para el cambio de luminarias amigables con el medio ambiente. Propuse y se creó la Comisión Especial de Seguimiento a los Trabajos del Centro Histórico. Trabaje para que se establecieran los juzgados familiares en el estado. Propuse y se aprobaron reformas al Código Civil y al Código de Procedimientos Civiles, a favor de los menores y la familia. Gestioné muchos apoyos materiales a escuelas y grupos vulnerables.","templete":"Soy candidata a Diputada Federal por el Distrito XII de Veracruz, porque quiero continuar comprometida con los veracruzanos, comprometida con las veracruzanas y comprometida con todos los que habitamos este país. Estoy dando la cara, pidiendo nuevamente la confianza y extendiendo mi compromiso basado en los resultados obtenidos. Resultados que he acumulado con la experiencia para legislar y también para gestionar los recursos ante las instancias correspondientes. Desde el Congreso de la Unión legislaré y gestionaré para que tengamos mejores condiciones en materia de seguridad, de economía, de bienestar social, de servicios públicos. ¡Quiero ser su Diputada Federal y se que puedo hacer más!"},"social":[]},{"nombre":"Mario  Cruz Herrera","suplente":"Alfredo Herrera Valencia","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Francisco Carmona Oliveros","suplente":"Joaquin Fernando OcaÑa Reyes","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Carolina Eugenio Aragon","suplente":"Antonia Ruiz Torres","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"53","telefono":null,"correo":"mcarolinaeugenioa@gmail.com","casa_campana":"Bravo 450   Centro CP. 91710 VERACRUZ  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2115-1-30-12_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Premio de la superación ciudadana generación 1973.\r\n1976 a 1980 estudios de normal básica en Colegio La paz de Veracruz, A.C.\r\n1981 a 1986 estudios de Lic. En ciencias sociales de la normal superior Benavente de Puebla, Pué.\r\n1984 profesora fundadora de Esc. Prim. Fed. Jesús reyes Heroles y Sec. Téc. Ind. no. 99, ambas ubicadas en el infonavit las Vegas, de Boca del Río, Ver.\r\n2005 a 2007  Maestría en docencia en centro universitario hispano-mexicano.\r\nDiploma al mérito académico 2006 y 2008 por alto desempeño en el examen nacional para maestros en servicio de la subsecretaria de educa. Básica de la SEP.\r\n2010 a 2012 participación en la fundación de la Escuela secundaria técnica industrial no. 160 del frac. Los torrentes de Veracruz, Ver.\r\nMaestra participante de corriente crítica del magisterio desde 1995.\r\n","trayectoria":"Soy una Ciudadana nacida en el Heroico puerto de Veracruz  al igual que tú, crecí en la Col. Unidad Veracruzana, desde muy pequeña destaque en la escuela  por mis ganas y hambre de adquirir conocimientos soy Profesora de Educ. Primaria, Lic. en Ciencias Sociales  y hasta el día de hoy sigo con esa lucha de superarme no solo lo hago por mi o por tener un reconocimiento, lo hago porque quiero, porque veo las necesidades de la tierra que me vio nacer, porque merecemos un mejor país, un mejor estado, no tolero el engaño, ni el fraude, ni la injusticia en la que vivimos hoy en día, sé que cada día se hace más latente, es por ello que apoyo las causas por las cuales lucha nuestra gente que ya está cansada al igual que tú, y que nuestros niños y jóvenes no vivan en esta sociedad donde las injusticias, muertes y corrupción sean los temas que día con día tenemos en mente.","templete":"Porque quiero para ellos un mejor país, un mejor Veracruz te pido te sumes a la causa, soy precandidata por la Diputación Federal del Distrito 12 de Veracruz por el partido Movimiento Ciudadano cuento con tu apoyo, en esta lucha por un mejor país, nadie sobra y todos hacen falta.\r\n La resistencia y lucha en mi vida, me ha permitido valorar la inconformidad de la población, y me compromete a seguir pues otro México es posible. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/CarolinaEAragon"},{"red":"twitter","url":"https//twitter.com/mc_aragon"}]},{"nombre":"Maria Elena Ramirez Morales","suplente":"Thelma Karina Ferman Cruz","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"53","telefono":null,"correo":"mananena_62@hotmail.com","casa_campana":"Mario Molina 456   Centro CP. 91700 VERACRUZ  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-521-1-30-12_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Egresada de la Esc. Normal Miguel Hidalgo en la ciudad de Puebla, en el año de 1983 el Sindicato Nacional de Trabajadores de la Educación SNTE 56 me otorgó la plaza en la comunidad 20 de Noviembre municipio de Cosamaloapan, Ver posteriormente trabajando en las siguientes comunidades: Moyota municipio de Chacaltianguis zona Cosamaloapan, El Brillante municipio de Cotaxtla zona de Tierra Blanca, Mandinga y Cardón municipio de Alvarado, Veracruz, Zona 017 en la Escuela La Esperanza así como la Escuela Elena V del Toro Vespertina de la Zona 059 Veracruz Vespertinas Nocturnas y Rurales, contando actualmente con 32 años de servicio.","trayectoria":"Política Sindical participando durante 21 años en diversas secretarías en la delegación D-1-58 hasta obtener la Secretaría General de la misma.","templete":"Porque tengo el deseo ferviente de cambiar las cosas, de hacer la diferencia en un gobierno corrupto, abusador y lleno de canojías, porque soy una mujer que ha luchado incansablemente por tener todo, porque no me hecho para atrás, porque tengo principios inquebrantables, porque no me acobardo ante nada. Porque me he ganado la confianza y el respeto de los demás, porque creo en mi partido aceptando la representatividad de ser Turquesa, porque soy militante y la visión de mi partido siempre ha sido servir honradamente, teniendo la pasión,el compromiso y la decisión de luchar, porque tengo arraigo en este municipio en donde mis hijos han crecido y me he desarrollado profesionalmente, porque soy una maestra que conoce la realidad del país, de mi estado, del municipio y de mi distrito, apuesto a que con esfuerzo y organización podremos cambiar el rumbo de nuestro país, un país sin corrupción, sin abuso y sin impunidad, porque mis propuestas son viables y posibles de realizar, tomando en cuenta las necesidades de los habitantes: no se quedan en propuestas de campaña que solo buscan engañar y embaucar a las personas, porque para legislar con justicia se debe tomar en cuenta los derechos de los ciudadanos y ser un instrumento que busca el bien colectivo, que dignifique la vida de todos los Veracruzanos, apoyando a los que son vulnerables y los que más necesitan haciendo a un lado las imposiciones de grupos que desean controlar al país con estrategias populistas y simuladas que están enmarcadas en intereses personales. "},"social":[{"red":"twitter","url":"https//twitter.com/nuevalianza12"}]},{"nombre":"Juan Inocente De La Cruz Sanchez","suplente":"Jaime Otoniel Bautista Sanchez","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":"74","telefono":null,"correo":"jon_chente@live.com.mx","casa_campana":"José Azueta 826   Centro CP. 91700 VERACRUZ  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-174-1-30-12_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Médico cirujano general egresado de la Universidad Nacional Autónoma de México (UNAM), con especialidad en cirugía general y gastroenterología.Durante treinta y tres años laboré como Jefe de Cirugía del Hospital de PEMEX, en el Puerto de Veracruz. Cirujano de la Comisión Federal de Electricidad, Cirujano del Centro Médico Bancario. Catedrático de la Universidad Veracruzana en la materia de Técnicas Quirúrgicas. Director Médico del Hospital de la Beneficencia Española en Veracruz, Veracruz.","trayectoria":"Durante mi etapa de estudiante, fui Vicepresidente de la Sociedad de Alumnos de la Facultad de Medicina de la UNAM.\r\nJefe de Residentes del Hospital Central de PEMEX en Azcapozalco.\r\nMiembro Fundador de la Asociación Mexicana de Internos y Residentes.\r\nMiembro Fundador de la Asociación Mexicana de Cirugía General.\r\nMiembro de la Asociación Mexicana de Gastroenterología. \r\nMiembro del Consejo de Cirugía General del Puerto de Veracruz.\r\nMiembro de Izquierda Social.\r\nPresidente del Comité Municipal de MORENA en el Puerto de Veracruz.\r\nLabor Social en Colonias Marginadas del Municipio de Veracruz.\r\n\r\n","templete":"Porque soy un ciudadano cercano a la gente que conoce sus necesidades y me gusta ayudar a resolver problemas médicos y sociales sin esperar nada a cambio. Durante mi vida profesional he demostrado ser honesto, que es una de las cualidades que requiere el país en éste momento de corrupción por lo que atravesamos. Mi propósito es trabajar del lado de los más necesitados y de la población en general."},"social":[{"red":"facebook","url":"https://facebook.com/JuanDeLaCruzXII"},{"red":"twitter","url":"https//twitter.com/DrJuanDeLaCruzS"}]},{"nombre":"Rosa Rubi Gamboa Enriquez","suplente":"Blanca Estela Barrientos Espindola","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Antonia Perez Sosa","suplente":"Minelia Gonzalez Lopez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]