[{"nombre":"Adrian Vazquez Mendoza","suplente":"Oscar Flores Viveros","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Adolfo Mota Hernandez","suplente":"Rogelio Ayala Palomino","partidos":["pri","pvem"],"sexo":true,"edad":"39","telefono":null,"correo":"adolfo.mota@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2366-1-30-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy licenciado en Derecho y licenciado en Economía, ambas por la Universidad Veracruzana.\r\n\r\nDel 1 de diciembre de 2010 al 5 de enero de 2015, fuí Secretario de Educación del Estado de Veracruz, anteriormente fuí Subsecretario de Desarrollo Educativo y Cultural en la Secretaría de Educación del Estado de Veracruz de 2004 a 2006. \r\n\r\nHe sido catedrático de la Universidad Anáhuac de Xalapa en las materias de Derecho Procesal y Comunicación Política durante los años 1999 y 2000.\r\n\r\nAutor de los libros: La protección de datos personales en México y Efectos de la Reforma a la Ley de Coordinación Fiscal en el ramo educativo sobre las finanzas públicas de las entidades federativas, ambos editados por la LX Legislatura Federal.\r\n\r\n\r\n","trayectoria":"Fui Diputado Local por el H. Congreso del Estado de Veracruz en la LVIII Legislatura de 1998 a 2000, donde participé en la Reforma Integral a la Constitucional Política Local.\r\n\r\nHe sido Presidente y también Secretario General del Comité Directivo Estatal del Partido Revolucionario Institucional en Veracruz. \r\n\r\nDiputado Federal en la LX Legislatura de 2006 a 2009, formé parte de la Comisión de Educación Pública y Servicios Educativos impulsando la reforma a la Ley de coordinación fiscal en el ramo educativo. \r\n\r\nSiendo legislador federal fuí uno de los impulsores de la iniciativa de Ley de Protección de Datos Personales y formé parte de la Comisión Especial para la Defensa de los Derechos Sociales de Acceso al Agua y la Protección de Ambientes Acuáticos, además de fungir como Vicecoordinador del Grupo Parlamentario del PRI de la LX Legislatura. \r\n\r\nEn el marco de la Semana Mundial del Agua, realizada en Estocolmo, Suecia, en agosto de 2009, ante la presencia de dos mil investigadores de diversas partes del mundo, sustenté una propuesta para crear el Fondo Económico Mundial del Agua.\r\n\r\nParticipé, además, en la Conferencia Internacional de Energías Renovables organizada por el Gobierno de Estados Unidos de América en Washington D. C., en marzo de 2008 como representante de la Cámara Federal de Diputados.\r\n\r\nDe igual forma, llevé la representación del H. Congreso de la Unión ante la Organización de las Naciones Unidas, con sede en Nueva York, Estados Unidos de América, para sustentar el porqué México debía formar parte del Consejo de Seguridad como miembro no permanente, siendo recibido por la Vice-Secretaria General de la ONU, Rose Migiro, en el año 2007.\r\n\r\nPremio Internacional de Oratoria por The Toastmasters International en el año 1995.\r\n\r\nAdemás, galardonado con la presea Guerrero Águila de manos del presidente de la Coalición Nacional de Oradores, Poetas y Escritores Unidos por México en 2007.\r\n\r\n\r\n\r\n\r\n","templete":"Soy candidato a Diputado Federal por el Distrito 8 de Xalapa Rural, porque desde la Cámara de Diputados quiero trabajar por nuestras ciudades, nuestras comunidades, por las familias de mi distrito. Quiero mejorar la vida de las personas.\r\n\r\nQuiero ser diputado federal para elevar la eficiencia del Congreso de la Unión, para que los mexicanos tengan legisladores responsables, productivos y que respondan con oportunidad a las demandas de la ciudadanía.\r\n\r\nEs un distrito grande, pero no solo por su extensión, sino por la grandeza de su gente. Por eso es prioritario aprovechar el potencial social, económico, cultural y natural que tiene cada uno de nuestros municipios.\r\n\r\nEstoy convencido de que trabajando de forma coordinada desde las diferentes esferas: gobierno, sector privado y sociedad civil, lograremos responder a las demandas que todos hacemos. Mayor tranquilidad, más y mejores fuentes de empleo, mayor desarrollo para el campo, aprovechar nuestros ríos y mares, servicios de salud y educación de calidad, más y mejores vías de comunicación, obra pública, agua, protección civil, cuidado del medio ambiente y acabar la corrupción.\r\n\r\nEs posible reducir la desigualdad, acabar con la pobreza, generar prosperidad."},"social":[{"red":"facebook","url":"https://facebook.com/adolfomotahdz"},{"red":"twitter","url":"https://twitter.com/AdolfoMotaHdz"},{"red":"youtube","url":"youtube.com/channel/UCNgRQrEajc0peMxlJ81cK5Q"}]},{"nombre":"Constantino Aguilar Aguilar","suplente":"Benjamin Hernandez Bautista","partidos":["prd","pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Marcos Salas Contreras","suplente":"Lorenzo Acosta Amaya","partidos":["movimiento ciudadano"],"sexo":true,"edad":"60","telefono":null,"correo":"msalasc2010@gmail.com","casa_campana":"Av. de la República 20   Esther Badillo CP. 91190 XALAPA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-799-1-30-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Director General Empresarial Taurus.\r\nDirector General de grupo Edificador de la Costa.\r\nCoordinador de la Contraloría.\r\nCaoordinador de Capacitación en Sistema de Agua Potable","trayectoria":"Diputado Federal en la LX Legislatura de 2006 al 2009.\r\nCandidato a la alcaldía de Xalapa en 2014.\r\nPresidente de la Cámara de la Construcción delegación Xalapa.\r\nPresidente Estatal de la Cámara de la Industria de la Construcción de Veracruz.\r\nPresidente del Consejo Coordinador Empresarial del estado de Veracruz.","templete":"Estuve muchos años con un partido político y hoy creo que todos los ciudadanos debemos de participar en la política, es tiempo de que el Ciudadano Legisle. El político tiene muy mala fama, 7 de cada 10 piensan que es corrupto. Necesitamos cambiar esa imagen, y que realmente el ciudadano legisle a favor de su comunidad, de su estado y de su país. "},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009087143296"}]},{"nombre":"Salvador Garcia Toral","suplente":"Marcos Rafael Morales Gonzalez","partidos":["nueva alianza"],"sexo":true,"edad":"52","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1234-1-30-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Originario de Actopan,Ver., nací en la cabecera municipal el 27 de marzo de 1963, en este mismo lugar, estudié en la Escuela Primaria Profr. Casiano Conzatti, Escuela Secundaria  Federal  Emiliano Zapata y en  la escuela Preparatoria particular Bachilleres México, hice estudios profesionales en la Universidad Veracruzana en donde concluí mis estudios como Licenciado en Instrumentación Electrónica egresado de la Facultad de Física; he trabajado desde los 9 años ya que mi familia era de muy escasos recursos, estuve trabajando y estudiando hasta que concluí mi preparación profesional, mi primer trabajo fue de bolero hasta los diez años que trabajé como ayudante de panadero para seguir como ayudante de albañil, almuercero, repartidor en una bodega de refrescos a los 12 años, en la actividad comercial del mango trabajé como amarrador de cajas, javero, arreador, cortador, empacador y estibador, llegué a Xalapa y encontré trabajo de pintor de una escuela en la que me quedé como prefecto, ya contaba con 19 años, maestro particular para las materias de Física y Matemáticas, chofer particular, dibujante técnico, taxista y ya al final de mi carrera trabajé como ayudante en un laboratorio de Electrónica dedicado al mantenimiento de equipo de cómputo, esto fue en 1989, en 1990 concluí mi carrera e inicié una empresa dedicada a la venta y mantenimiento de equipo de cómputo en sociedad con otras personas egresadas de la misma carrera, esta empresa tuvo una vida de dos años a partir de 1992 trabajé por mi cuenta como persona física con actividad empresarial dedicado a la venta y mantenimiento de equipo de cómputo, en 1991 fui invitado a dar clases en mi facultad de Física y así lo hice por un año, en 2012 me retiré de mi actividad empresarial para que en marzo del 2013 me incorporara totalmente al cuerpo docente del estado en donde actualmente estoy laborando como profesor de Telebachillerato.","trayectoria":"Candidato a Diputado Federal por el Partido Acción Nacional en el año 2000 para el Distrito 8 con cabecera en Misantla, Veracruz.----Precandidato a presidente municipal por el Partido Acción Nacional para el municipio de Actopan, Veracruz en los años 2004 y 2007.","templete":"Es un hecho muy lamentable la descomposición social que padecemos actualmente en México, es indudable que los políticos que han tenido en sus manos la toma de decisiones políticas y económicas no ha sabido, o no han  querido, afrontar el compromiso de lograr hacer que las oportunidades de desarrollo económico, político, social y cultural se den en nuestro país, es absolutamente triste el desencanto generalizado que tiene el pueblo hacia las instituciones y esto es, por supuesto, determinado gracias al mal desempeño de los servidores públicos en general y si no le cambiamos el rostro al político, que históricamente se ha mostrado alejado a las demandas, necesidades y exigencias de una mayoría que se siente mal representada, el destino del país se ve muy gris y no lo merecemos los mexicanos que hemos demostrado ser una raza de lucha y empeño para ganarse una calidad de vida digna, no queremos que nos regalen nada, queremos la oportunidad de ganarnos, con nuestro esfuerzo y dedicación, desde un trabajo honesto, lo indispensable para solventar nuestras necesidades, SOY CANDIDATO porque tengo la CALIDAD MORAL para garantizar mi máximo esfuerzo y empeño en la encomienda de ver por los intereses del distrito, anteponiendo siempre el interés común al interés personal, SOY CANDIDATO porque tengo la preparación para responder eficientemente a las exigencias que demanda la posición política pretendida, SOY CANDIDATO porque quiero ser DIPUTADO FEDERAL  y demostrar que es totalmente posible tener hombres y mujeres de buena fe y buena voluntad que le tienen amor a México y respeto a los compromisos; porque soy responsable y mi responsabilidad me obliga a dar lo mejor de mí."},"social":[{"red":"facebook","url":"https://facebook.com/salvador.garciatoral"},{"red":"twitter","url":"https://twitter.com/SaGaTo07 "},{"red":"youtube","url":"youtube.com/channel/UCqXKHz5h38PzFsSJgmVVwNQ"}]},{"nombre":"Ana Luisa Garcia Rios","suplente":"Laura Yazmin Ugalde Colunga","partidos":["morena"],"sexo":false,"edad":"59","telefono":null,"correo":"distrito8morena@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"Cursó estudio de Licenciatura de Biología en la UAM Xochimilco.\r\nLaboró en el Seguro Social, en la jefatura de Proyectos, Construcción y Conservación a nivel central, en el departamento de presupuestos y adquisiciones de equipo médico de 1972 a 2001.","trayectoria":"- Activista en el litigio del desafuero de Andrés Manuel López Obrador, 2005.\r\n- Promotora del Voto en la campaña presidencial de AMLO, 2006.\r\n- Activista en la defensa contra el fraude electoral en el módulo de atención Xalapa.\r\n- Asambleista en la Convención Nacional Democrática del 20 de Noviembre de 2006.\r\n- Activista en la fotocredencialización del movimiento social \"Gobierno Legitimo \" 2007.\r\n- Activista en la consulta ciudadana sobre la reforma energética, 2007.\r\n- Miembro del Comité Municipal de Xalapa del Gobierno Legitimo, 2008.\r\n- Congreso nacional para la Constitución de la Asociación Civil; Movimiento de Regeneración Nacional MORENA.\r\n- Coordinadora Distrital en el Dtto 09 en Veracruz por Morena, 2001.\r\n- Coordinadora de representantes generales en el Dtt08 Xalapa Rural en la elección presidencial AMLO, 2012\r\n- Delegada Distrital electa en asamblea Dtto08 .\r\n- Trabajo de organización para Asamblea Estatal Constitutiva, 2013.\r\n- Secretaria del Consejo Estatal de Morena, 2013.\r\n- Coordinadora Distrital en el Dtto08, 2013.\r\n- Promotora de la Soberanía Nacional en el Dtto08, 2014.\r\n- Congreso Nacional de Morena, 2014.\r\n- Actualmente candidata de Morena a la diputación federal por el Dtto08  Xalapa Rural.\r\n","templete":"Mi interés es que los grupos vulnerables y marginados reciban atención inmediata a sus necesidades y quiero pasar del activismo político a la acción política de gobierno y ejercer justicia social, a través del servicio público."},"social":[{"red":"facebook","url":"https://facebook.com/MorenaEZV"}]},{"nombre":"Rafael Ivan Juarez Romero","suplente":"George Manuel Tlachy Mendoza","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Blanca Tanya Islas Padilla","suplente":"Adriana Perez Larios","partidos":["encuentro social "],"sexo":false,"edad":"31","telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-879-1-30-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]