[{"nombre":"Kathia Maria Bolio Pinelo","suplente":"Obdulia Del Carmen Solis Gomez","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Liborio Vidal Aguilar","suplente":"Pedro Tec Tun","partidos":["pri","pvem"],"sexo":true,"edad":"52","telefono":null,"correo":"liboriovidala@gmail.com","casa_campana":"61    centro CP. 97000 MERIDA  YUCATAN","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2045-1-31-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Nací, en Valladolid, en donde aprendí el valor del trabajo gracias a mi papá, que era abarrotero mayorista. De él heredé ser partidario de la transparencia y la honestidad, pero sobre todo, la vocación de servir a los demás. Desde joven inicié un negocio que he mantenido a base de trabajo y esfuerzo.\r\n\r\nDesde que tengo memoria me ha gustado la política porque es una herramienta para ayudar a la gente que más lo necesita.\r\n\r\nFui Presidente Municipal de Valladolid, Secretario de Gobierno, en el periodo de Victor Cervera Pacheco; Diputado local en dos ocasiones, Secretario de Política Social y Comunitaria, en el periodo de Ivonne Ortega; y Diputado Federal. Eso me ha dado la experiencia necesaria para saber qué y cómo hacerlo. \r\n\r\nUna de las grandes satisfacciones que me ha dado el servicio público es la de estar en contacto con la gente y hacer amigos en todos lados.","trayectoria":"Presidente Municipal de Valladolid 1991 al 1993.\r\nDiputado Local Propietario en dos ocasiones 1994 al 1995 y 1998 al 2001.\r\nSubsecretario de Gobierno, Gobierno del Edo. de Yucatán 1995 al 1998.\r\nSecretario de Desarrollo Social. Gobierno del Edo. de Yucatán 2007.\r\nSecretario de Política Comunitaria Social. Gobierno del Edo. de Yucatán 2008 al 2009.\r\nDiputado Federal Propietario. 2009 al 2012.\r\n\r\nINICIATIVA PRIVADA.\r\nVicepresidente\tCanaco Valladolid \t2001 al 2003.\r\nDirector General\tBomssa\t16 años.","templete":"Soy el único candidato que conoce cada rincón,comisaría y municipio de mí distrito; conozco sus necesidades y sé como atenderlas. Tengo una auténtica vocación de servicio, lo he demostrado a lo largo de mi carrera. Creo en el trabajo en equipo por eso colaboraré con nuestro gobernador Rolando Zapata Bello, con mis compañeros diputados locales, y los presidentes municipales del primer distrito federal, para rendirte cuentas y los mejores resultados."},"social":[{"red":"facebook","url":"https://facebook.com/LiborioVidalAguilar"},{"red":"twitter","url":"https://twitter.com/LiborioVidalA"},{"red":"youtube","url":"youtube.com/channel/UCKh63Zzka0xhITFhxgofdpQ"}]},{"nombre":"Susana Del Roble Perales Escalona","suplente":"Maria Leticia Lopez Vargas","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Tomas Hernandez Valadez","suplente":"Jesus Humberto Chan Mena","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Edgar Jesus Aguilar Alvarez","suplente":"Felipe Neri Yam Dzul","partidos":["movimiento ciudadano"],"sexo":true,"edad":"53","telefono":null,"correo":"edgareto_2015@outlook.com","casa_campana":"Calle 54 196   San Carlos CP. 97780   YUCATAN","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2090-1-31-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"He laborado en el INEGI, en el instituto Nacional Indigenista (ahora CDI), en el honorable Ayuntamiento de Valladolid y Solidaridad de Quintana Roo. Como profesionista he sido socio fundador de una sociedad civil particular, que ofrece servicios de asesoría para proyectos productivos rurales integrales, socio fundador de A.C. que promueve los proyectos productivos a grupos familiares en comunidades de extrema pobreza. ","trayectoria":"Participé en varias campañas como colaborador  y también como representante general de partido y presidente de casilla en elección federal, trabajos efectuados con grupos de indígenas a nivel regional en el ámbito oriental del estado de Yucatán. ","templete":"Por la invitación que recibí para participar como candidato a Diputado Federal por Movimiento Ciudadano, y  estar convencido de abanderar propuestas legislativas que ayuden a la sociedad en conjunto, con la finalidad de ser un ciudadano libre salido del pueblo para servir al pueblo, gestores en las carencias de las comunidades. \r\n"},"social":[]},{"nombre":"Jorge Gabriel Rivero Diaz","suplente":"Didier Froylan Fernandez Loria","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Nayely Guadalupe Balam Chan","suplente":"Danica Rubi Flores Chan","partidos":["morena"],"sexo":false,"edad":"27","telefono":null,"correo":"balamcnayely2110@gmail.com","casa_campana":"42 x 43 y 45 205   san juan CP. 97780 VALLADOLID  YUCATAN","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-176-1-31-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy egresada del Instituto Tecnológico de Mérida de la carrera de Ingeniería Civil, originaria de Mérida,  Yucatán. Me he desempeñado como ingeniera civil den diversas empresas constructoras particulares, en el área de ingeniería en costos y supervisión de obra civil.","trayectoria":"En mi núcleo familiar no se acostumbraba hablaba de política ya que se consideraba innecesaria, creíamos que las decisiones  políticas no nos afectaban, que estas eran ajenas a nosotros y nuestras vidas,  que solo con trabajar y esforzarse mucho era suficiente para salir adelante y esto fue así por mucho tiempo, a causa de los medios de comunicación y el dogma político que nos es inculcado desde pequeños, tanto por la familia como por el estado.\r\nEn el 2011 mientras concluía mis estudios de ingeniería en el instituto tecnológico de Mérida  un compañero del movimiento regeneración nacional que estudiaba en mi misma carrera, nos informaba constantemente sobre el acontecer político en el país, lo cual me hizo cuestionar la realidad en que vivíamos e interesarme más. Con el tiempo esto me llevo a tomar la decisión de participar en la defensa del voto en las elecciones del 2012, donde me di cuenta que el sistema político está estructurado para favorecer a los partidos oligárquicos.\r\nA raíz de lo sucedido en las elecciones me invitaron a participar en las asambleas distritales de Morena donde conocí a varios compañeros que veían en Morena una opción de cambio. Esto me llevo a participar activamente en la constitución como partido político de Morena, participe como brigadista lo cual me ayudo a sensibilizarme ya que el sentir de la gente es generalizado pude ver el sentir de la ciudadanía y es entonces que empecé a relacionar la pobreza con el sistema político.\r\nEn el 2013 contribuí con la búsqueda de afiliaciones y la concientización para la asamblea constitutiva en Yucatán, es un gran orgullo haber podido participar en la fundación de un partido de izquierda en el cual muchos ciudadanos nos identificamos con su ideología y la búsqueda de una vida digna para todos.\r\nEn el 2014 me invitan a ser promotora de la soberanía nacional. Hoy nuevamente constato en el brigadeo que realizo la esperanza que mucha gente deposita en MORENA y en nosotros.\r\n","templete":"Porque deseo cambiar la situación actual de mi país y contribuir al recate de los bienes de la nación que hoy con las reformas estructurales del ejecutivo nacional se han entregado a manos de extranjeros, deseo legislar leyes que si combatan el origen de la pobreza en México, con más empleo e incentivando al campo, sector obrero ciencia y tecnología, leyes que si se traduzcan en mejores escuelas y servicios de salud universales, leyes que contemplen la integración de los pueblos indígenas y respeto a sus autonomías.\r\nDeseo ser diputada para acabar con la corrupción que impera en el país y lograr una correcta distribución de las riquezas.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/BalamChanNayely"}]},{"nombre":"Luis Enrique Sotelo Alcocer","suplente":"Mauricio Enrique Nahuat Tuz","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Diana Beatriz Mis Tec","suplente":"Maria Viviana Mis Chan","partidos":["encuentro social "],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]