[{"nombre":"Juan Gerardo Perdomo Abella","suplente":"Omar Ivan Moreno Morales","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Marco Antonio Aguilar Yunes","suplente":"Jesus Antonio Hazouri Mansur","partidos":["pri","pvem"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Patricia Figueroa Juarez","suplente":"Maria Lucero Martinez Pantaleon","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Del Carmen Barcenas Arredondo","suplente":"Susana Palacios Lopez","partidos":["pt"],"sexo":false,"edad":"54","telefono":null,"correo":"mcbarcenas@hotmail.com","casa_campana":"Sin casa de campaña SN   S/N  CORDOBA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1690-1-30-16_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Maestra y catedrática por más de 30 años en la ciudad de Córdoba laborando en las siguientes instituciones:\r\nActualmente laborando en Centro Educativo Albert Schweitzer Docente Secundaria/Bachillerato.\r\n\r\n2014,\r\nUniversidad Cuauhtémoc. Córdoba, Ver.\r\n2010 a 2014,\r\nUniversidad del Golfo de México. Córdoba, Ver.\r\n2010 a 2014,\r\nCentro de Estudios Albert Schweitzer. Fortín de las Flores, Ver.\r\n2008 a 2011,\r\nCentro Educativo Jean Piaget. Córdoba, Ver.\r\n2007,\r\nCEUNI. Córdoba, Ver.\r\n2005 a 2006,\r\nCESCO. Córdoba, Ver.\r\n2004 a 2009,\r\nUniversidad del Golfo de México. Córdoba, Ver.\r\n1995 a 2004,\r\nColegio José María Morelos y Pavón. México, D.F.\r\n1985 a 1995,\r\nInstituto de la Vera Cruz, Córdoba, Ver.\r\n1985 a 1990,\r\nLa Salle. Fortín, Ver.\r\n\r\nParticipante en medios de comunicación.\r\n2007.\r\nMúltiples notas  y entrevistas periodísticas con respecto al medio ambiente y prácticas sustentables. Diario el Mundo de Córdoba,\r\n2010.\r\nEntrevista de Proyecto Matlaquiahuitl. Capítulo titulado A Case Study of the women of Matlaquiahuitl.\tEn el volumen Women of Color in Leadership: Taking their Rightful Place. Edited by Richard Greggory Johnson III and G.L.A Harris. Birkdale Publishers, USA.\r\nrris. Birkdale Publishers, USA.","trayectoria":"2006 a 2008.Proyecto Ponte las Pilas. Municipio de Córdoba, Ver.\r\n2007. Miembro activo de la OEI. Inclusión Educativa 2021. OEI.\r\n2008\tProyecto Reforestación en los Campos Deportivos Huilangos Municipio de Córdoba, Ver.\r\n2008\tProyecto Reforestación en la Alameda Murillo Vidal Municipio de Córdoba, Ver.\r\n2006 a 2008\tProyecto VIDA(Vigilantes Infantiles del Ambiente) Municipio de Córdoba, Ver.\r\n2006 a 2008\tProyecto Limpieza de Ríos y Arroyos en el Municipio de Córdoba, Ver.Municipio de Córdoba, Ver.\r\n2007 a 2010\tComisión Municipal de Ecología\tCórdoba, Ver.\r\n2007 a 2009,2012 a 2013\tProyecto Sustentabilidad en el Matlaquiahuitl en Colaboración con Pitzer College, Claremont, California, USA.\tCórdoba, Ver.\r\n2010\tCiberactivista de Greenpeace\tGreenpeace México\r\n2010\tNahuatl Language and Culture Program, Pitzer College (Sustentabilidad en la Comunidad) en colaboración con Dra. Martha Barcenas-Mooradian.\tClaremont, California, USA.- Santa María La Alta, Puebla.\r\n2014\tCiberactivista de Amnistía Internacional\tAmnistía Internacional\r\n2012 a 2013\tSustentabilidad en los arrecifes de coral del Sistema Arrecifal Veracruzano,\tVeracruz, Ver.\r\n2011 a 2012\tImportancia de la sustentabilidad en el océano Alvarado, Ver.\r\n2011 a 2012\tRelación entre ecosistemas terrestres (Estación biológica de los Tuxtlas) y los acuáticos (laguna de Catemaco, Sotecomapan y montepío)\t\r\nLos Tuxtlas, Ver.\r\n2012 a 2014\tVisita y apoyo al Asilo Huehuetlán\tCórdoba, Ver.\r\n2010 a 2015\tComunidad Matlaquiahuitl: visita y apoyo.\tCórdoba, Ver.\r\n\r\n","templete":"Con base a las funciones que tiene un Diputado Federal \tque son proponer, gestionar y legislar, quiero ser diputada porque en términos generales hay mucho por hacer en nuestro Distrito y además es prioritario que se haga asertivamente.\r\n\r\nLa propuesta de trabajo es garantizar a los ciudadanos su derecho a las garantías individuales y así contribuir a que se establezca un estado de derecho democrático.\r\n\r\nPertenezco a una generación que ha luchado por un país donde todos tengamos las mismas oportunidades y calidad de vida, y asumo esa herencia como un compromiso de continuar la lucha hasta lograr una democracia de calidad que genere oportunidades de desarrollo para todos.\r\n\r\nEsto me conlleva a realizar acciones donde pueda contribuir al logro histórico de acabar con la corrupción y la impunidad en este país. Porque el deseo de todos los mexicanos y el propio, es  que los niños crezcan en un país del cual se puedan sentir orgullosos y no un lugar donde reina el abuso, la corrupción, la deshonestidad, la injusticia y violencia de todos tipos y en todos los niveles.\r\n\r\nNuestro distrito es un lugar maravilloso que tiene una gran biodiversidad la cual debemos aprovechar sustentablemente para el bienestar de nosotros por lo que mi propuesta es ofrecer un futuro mejor. \r\n\r\n Hay CINCO PUNTOS EN LOS QUE GIRA MI CAMPAÑA y son Justicia y seguridad: que comprende los temas Seguridad/Inseguridad pública y Narcotráfico; Desarrollo Económico y empleo: que comprende los temas Desempleo, Economía y Turismo; Política social: que comprende los temas Pobreza, Migración, Servicios Públicos e Infraestructura, Educación, Género, Salud; Desarrollo agropecuario y medio ambiente: que incluye los temas Medio ambiente y agrícolas; Política electoral y/o partidista: que incluye los temas de Críticas o señalamientos y Contraloría y Rendición de cuentas: que incluye el tema de corrupción.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/barcenasarredondo"}]},{"nombre":"Juan Carlos Castro Perez","suplente":"Cesar Manuel Ruiz Libreros","partidos":["movimiento ciudadano"],"sexo":true,"edad":"43","telefono":null,"correo":"juancarloscastrocomunicacion@gmail.com","casa_campana":"Av. 4 entre calles 1 y 2 21   Centro  CORDOBA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2129-1-30-16_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Empresario en el ramo inmobiliario y propietario de un café. En este momento soy miembro de (CANACINTRA) y (COPARMEX) con lo que colaboro en el desarrollo regional. He tenido una intensa participación ciudadana desde joven, además de ser miembro en distintas organizaciones civiles. La cual destaca la fundación \"Viviendo Mejor\", la cual presidí por más de cuatro años. ","trayectoria":"Fui regidor con la Comisión de Participación Ciudadana  donde impulsé la participación constante de los ciudadanos en el desarrollo de Córdoba. Diputado local donde presidí la Comisión de Fomento al Empleo y Productividad, donde propuse varias reformas a favor del desarrollo económico y la creación de empleos. Además de  secretario de la mesa directiva del congreso del estado por cuatro periodos donde adquirí la experiencia en el funcionamiento  del congreso. ","templete":"Mis causas y mis motivos por las que ahora soy candidato a diputado, son las mismas a la mayoría o a la de todos los ciudadanos de este distrito; hacer las cosas diferentes, demostrar que sí se pueden hacer las cosas bien, que México, el distrito XVI, Córdoba, pueda volver a creer en la política, que los ciudadanos sean los que decidan, simplemente soy candidato porque quiero escribir una nueva historia. "},"social":[{"red":"facebook","url":"https://facebook.com/juancarloscastrodiputado"}]},{"nombre":"Evelia Ramos Morales","suplente":"Jessica Martinez Garcia","partidos":["nueva alianza"],"sexo":false,"edad":"48","telefono":null,"correo":"bmr365@gmail.com","casa_campana":"Camino Real SN   San Isidro Palotal CP. 94556 CORDOBA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"LICENCIADA EN PSICOPEDAGOGÍA TITULADA, ACTUALMENTE TRABAJO COMO PREFECTA EN UNA ESCUELA SECUNDARIA TÉCNICA DESDE EL 2008.","trayectoria":"SECRETARIA DE IDEOLOGÍA POLÍTICA DE LA ESCUELA EN LA QUE LABORO.","templete":"TOMÉ LA DECISIÓN DE SER CANDIDATA PORQUE SIEMPRE HE SIDO UNA LUCHADORA SOCIAL QUE DESDE MI TRINCHERA COMO PROFESORA HE TRABAJADO ARDUAMENTE PARA QUE HAYA UN CAMBIO REAL EN MI CIUDAD. HOY QUIERO DESDE ÉSTA CANDIDATURA LOGRAR LOS CAMBIOS REALES EN EDUCACIÓN, SEGURIDAD Y EMPLEO QUE ES LO QUE MÁS AQUEJA A MI DISTRITO."},"social":[{"red":"facebook","url":"https://facebook.com/eve.ramosmorales"}]},{"nombre":"Arnulfo Vazquez Hernandez","suplente":"Augusto Nahum Alvarez Pellico","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luis Enrique Zamudio Toledano","suplente":"Eduardo Illescas Cortes","partidos":["partido humanista"],"sexo":true,"edad":"49","telefono":null,"correo":"atencion@luiszamudio.com.mx","casa_campana":"3 203  Int. 102 centro CP. 94500 CORDOBA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Licenciado en Derecho. Maestro en Dirección de Empresas. Catedrático en diversas universidades. Profesor de la sección de Bachillerato del Colegio Diocesano José Antonio Gonzalez Peña. Socio de ZAC servicios S.A. de C.V. empresa prestadora de servicios profesionales jurídicos, administrativos, inmobiliarios y de capital humano. ","trayectoria":"Ex-presidente de COPARMEX, región central del Estado de Veracruz y de la Expo Feria Córdoba, A.C, Dirigente de la red ciudadana SI CORDOBA.","templete":"Porque soy un ciudadano responsable que concibe la política como la expresión más alta de la caridad, y como una vocación al servicio de la persona y de la sociedad, para lograr la justicia social y el bien común.\r\nPorque quiero generar condiciones de prosperidad para todos los mexicanos construyendo una democracia plena (no solo representativa, sino también participativa) y una economía social de mercado. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Luis-Zamudio/1398799940438797"},{"red":"twitter","url":"https://twitter.com/luiszamudioph"},{"red":"youtube","url":"youtube.com/channel/UChUnKBzHhBJj96pYg8DNwFg"}]},{"nombre":"Dolores Maribel Huber Serna","suplente":"Guillermina Pelaez Duran","partidos":["encuentro social "],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]