[{"nombre":"Ulises Ramon Chama Contreras","suplente":"Hector Contreras Ramos","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"40","telefono":null,"correo":null,"casa_campana":"Ignacio de la Llave # 33, tercer piso 33   Guadalupe Rodriguez CP. 91055 XALAPA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1164-1-30-10_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Dibujante de la compañía \"BIOTECXA, S.A. de C.V\" Xalapa, veracruz, 1992;\r\nColaborador del Arq. Alberto robledo, despacho propio. Xalapa, Veracruz, 1993-1994;\r\nDibujante de la Empresa VIMEX, S.A. de C.V. 1994. Xalapa, veracruz;\r\nSecretario general de la comisión de jóvenes empresarios de la C.M.I.C. delegación estatal Veracruz, 1997-1998.\r\nPrimer lugar en la segunda feria universitaria, proyecto: \"FIBROBLOCK\" (producto innovador), universidad veracruzana, julio de 1997. Xalapa, Veracruz;\r\nCoordinador general de la comisión de jóvenes empresarios de la cámara mexicana de la industria de la construcción, delegación estatal Veracruz. 1998-1999;\r\nCoordinador de la semana de \"Materiales, sistemas y procedimientos de la construcción\" Facultad de Arquitectura de la U.V. 1998;\r\nMención honorífica en el \"primer concurso estatal de tecnologías para la vivienda\" proyecto presentado FIBROBLOCK, una alternativa para la autoconstrucción de muros\" Secretaria de Desarrollo Social (SEDESOL) 1998;\r\nJefe del departamento de servicios al socio de la C.M.I.C. Delegación Estatal Veracruz.  1997-1999;\r\nColaborador del semanario \"Abriendo brecha\" columna \"Criterio joven\" 1998-1999;\r\nEmpresa. Constructora e inmobiliaria central de Veracruz, S.A. de C.V.  1999, Temascal, Oaxaca;\r\nEmpresa constructora e inmobiliaria central de Veracruz, S.A. de C.V. 1999-2000. Las minas, Veracruz; Analista del departamento de ingeniería de costos 2000-2005; Coordinador general del departamento de concursos y contratos de la dirección general de obras públicas de la secretaria de desarrollo social y medio ambiente (SEDESMA) 2005-2006; Enlace de alta responsabilidad del departamento de vivienda de la secretaria de desarrollo social delegación Veracruz 2006-2007; Encargado del programa emergente de vivienda (FONDEN) 2007-2010; Supervisor del programa FONDEN de la CONAGUA, Xalapa Veracruz, 2011\r\n","trayectoria":"Miembro activo del PAN desde el 2000.\r\nRepresentante del Partido ante la Mesa Directiva de Casilla en diversos Procesos Electorales.\r\nRepresentante General del partido en diversos Procesos Electorales.\r\nPre-candidato a Diputado Federal del PAN en el año 2012.\r\nCoordinador de eventos  del Candidato a la Alcaldía de Xalapa en el año 2013.\r\nActual Candidato a la Dip. Por el Distrito X, Xalapa Urbano.","templete":"Por qué veo la imperiosa necesidad de reorientar el rumbo del País, impulsando reformas constitucionales y de leyes secundarias que beneficien a la mayoría, reactiven la economía, detonen el empleo, desarrollen la infraestructura y pacifiquen a la Nación."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Ulises-chama/396137870400016?fref=ts"},{"red":"twitter","url":"https//twitter.com/chama_ulises"}]},{"nombre":"Elizabeth Morales Garcia","suplente":"Carla Vega Yunes","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"44","telefono":null,"correo":"contacto@elizabethmorales.mx","casa_campana":"Avenida Manuel Ávila Camacho 101-A  p.a.   centro CP. 91000 XALAPA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2368-1-30-10_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Es Licenciada en Administración de Empresas por la Universidad Veracruzana y con Maestría en Recursos Humanos por la Universidad de Xalapa. Destacó desde la educación básica, hasta el posgrado, como una alumna con buenas notas académicas, obteniendo el reconocimiento como la mejor estudiante de su generación y un premio de manos del Presidente de la República al concluir sus estudios en la Universidad Veracruzana; gracias a su tenacidad y disciplina alcanzó reconocimiento nacional como deportista, pasión que desarrolló con constancia desde su infancia hasta la edad adulta. Inició su vida laboral en la Universidad de Xalapa como Jefa de trámites escolares, posteriormente colaboró como Jefa de extensión y difusión cultural, Jefa de Recursos Humanos y Catedrática de las áreas de administración y economía. Posteriormente, incursionó como columnista en el Diario de Xalapa y en el Diario Política. En TV AZTECA Veracruz, fue conductora del programa A quien corresponda  de Jorge Garralda; trabajó en la radio con el programa Sólo respuestas y fundó el programa de televisión Usted no está Solo mediante el cual ha brindado apoyo a personas de escasos recursos desde hace 20 años.  Fue Diputada Federal en la LX Legislatura, siendo una de las 8 únicas mujeres que, entre los 500 diputados, presidió una comisión legislativa,  la de Juventud y Deporte, logrando la creación de un fondo de recursos para la construcción de espacios deportivos en los municipios.  Fue la Primera Presidenta Municipal electa de Xalapa, capital del Estado, gestión que se caracterizó por la construcción de infraestructura vial en concreto hidráulico como el Puente Xalapa y la Avenida Murillo Vidal y el rescate de espacios públicos como la Cueva de la Orquídea, los parques temáticos, el corredor Carlos Fuentes y los gimnasios al aire libre. Fue la Primera Presidenta electa del Comité Directivo Estatal del PRI en Veracruz logrando renovar los 212 Consejos Políticos y Comités Municipales.","trayectoria":"Diputada Federal en la LX Legislatura. Fue la única veracruzana en presidir una comisión legislativa y una de las ocho únicas mujeres a nivel nacional que tuvieron tal responsabilidad. Fue Presidenta de la Comisión de Juventud y Deporte, logrando la creación de un fondo de recursos federales destinados al fomento del deporte mediante la recuperación de espacios públicos como canchas de usos múltiples y gimnasios al aire libre a nivel municipal para fomentar la salud; igualó las becas de los atletas paralímpicos con las de los atletas olímpicos; gestionó recursos para la operación del Comité Olímpico Mexicano; logró que la FEMEXFUT reconociera la primera liga de futbol femenil en el país, gestionó los Juegos Centroamericanos y de Caribe para Veracruz, realizó el parlamento universitario con la participación de estudiantes de todo el país y gestionó el incremento del presupuesto para el Instituto Mexicano de la Juventud. \r\nPresidenta Municipal. Su gestión se caracterizó por el desarrollo de infraestructura vial en concreto hidráulico, en el centro de la ciudad y en las zonas periféricas, como la construcción del Puente Xalapa y la Avenida Murillo Vidal; la inversión en infraestructura de servicios públicos para mejorar la calidad de vida de miles de habitantes; el rescate y la creación de espacios públicos para el arte, la cultura y el deporte, como la Cueva de la Orquídea, el corredor cultural Carlos Fuentes y los gimnasios al aire libre; el rescate de los parques de la ciudad, que pasaron del abandono y la inseguridad a ser hoy, lugares altamente visitados por las familias xalapeñas, como el Parque Juárez, Los Lagos y los Tecajetes, con tirolesas, muros de escalada y lanchitas de pedales completamente gratuitos, la instalación de 30 Centros de Cómputo e internet gratis en las colonias  de la Ciudad, entre muchas obras más.\r\nPresidenta del Comité Directivo Estatal del PRI en Veracruz. Se renovaron las 212 estructuras municipales en el estado.","templete":"Porque tengo la experiencia y sé que a través de la labor legislativa y la gestión de recursos,\r\nImpulsaremos un nuevo modelo de desarrollo de ciudad autosustentable, que genere empleos permanentes y bien pagados; una ciudad segura que ofrezca una mejor calidad de vida. \r\nGestionaremos recursos federales extraordinarios para más infraestructura básica y de servicios públicos que doten a la ciudad de mejores drenajes, más agua potable, así como alumbrado y pavimentos. \r\nTrabajaremos en el potencial cultural y artístico de Xalapa para convertirlos en motor de crecimiento y desarrollo económicos, que permitan lograr la independencia de las participaciones federales como única fuente de progreso económico. Con ello, haremos una ciudad autosustentable que dé respuesta a las demandas y necesidades de los habitantes. \r\nHaremos de Xalapa ejemplo de desarrollo en la zona centro sur del país a través de la profesionalización de su vocación cultural. Juntos convertiremos a Xalapa en referente de eventos estatales, nacionales e internacionales al impulsar la construcción de infraestructuras y la creación de empleos.\r\nConsolidaremos a Xalapa como el mejor destino para visitar en el centro sur del país, promoviendo su vocación artística y cultural. Gestionaremos de manera integral todo este potencial para construir una nueva economía creativa, fuerte y autosuficiente, un nuevo modelo de ciudad que genere altos niveles de empleo y seguridad. \r\nImpulsaremos una legislación que nos permita implementar el programa Convivamos, que incluye acciones de movilidad sustentable destinadas a fortalecer la convivencia ciudadana y la calidad de vida en Xalapa. \r\nLlevaré al congreso federal la propuesta de modificación a la ley de coordinación fiscal para aumentar los recursos que se bajan a los municipios, mediante un cambio en los criterios que se aplican para distribuirlos e impulsaré la creación de mecanismos de transparencia a través de nuevas tecnologías y las redes sociales.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/ElizabethMoralesG"},{"red":"twitter","url":"https//twitter.com/elimoralesg"},{"red":"youtube","url":"youtube.com/user/ElizabethMoralesG"}]},{"nombre":"Alfredo Magno Garcimarrero Ochoa","suplente":"Jorge Esteban Torroella Torres","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":true,"edad":"75","telefono":null,"correo":"magnochamuco.mg@gmail.com","casa_campana":"Jiménez 67   centro, CP. 91000 XALAPA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1966-1-30-10_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciado en Derecho, funcionario municipal, estatal, federal, diputado local, senador de la República, escritor, humorista y poeta.","trayectoria":"Defensor de causas sociales: vivienda, centro histórico, defensa de animales, promotor de la voluntad anticipada y muerte asistida.","templete":"Por invitación de los partidos PT y PRD. "},"social":[{"red":"facebook","url":"https://facebook.com/magno.garcimarreroochoa"},{"red":"twitter","url":"https//twitter.com/mgarcimarrero"}]},{"nombre":"Maria Del Rosario Quirasco PiÑa","suplente":"Marcia Euridice Caceres Gonzalez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":"rosarioquirasco@gmail.com","casa_campana":"        VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-881-1-30-10_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Estudié Derecho en la Universidad Veracruzana, pero ser maestra ha sido siempre mi vocación. Vengo de una familia dedicada, por tradición, a la enseñanza y estoy orgullosa de ser un eslabón más en esta generación de xalapeños constructores de conciencias, pues he tenido la oportunidad de servir a Veracruz a través de las aulas del nivel bachillerato.","trayectoria":"Mi paso por la gestión sindical despertó en mí la inquietud de poner mi grano de arena para mejorar el servicio educativo, estoy orgullosa de haber ayudado a fundar turnos vespertinos y semiescolarizados en algunas escuelas de Xalapa, Coatepec y Xico. Movimiento Ciudadano me permitió recorrer el estado y ver de cerca tus necesidades, el atraso, la inseguridad en la que vivimos, así como la falta de oportunidades y desarrollo.","templete":"Soy Rosario Quirasco Piña, una ciudadana igual que tú, con valores y principios, dispuesta a trabajar honesta y ordenadamente por mi comunidad desde el ámbito legislativo para defender tus derechos y los de tu familia. Aspiro a ganar tu confianza y juntos cambiar la historia de\r\nnuestro país, con leyes más justas y adecuadas a nuestra realidad y no a los intereses de unos cuantos.\r\nEspero llegar a la Cámara de Diputados para echar a andar proyectos que deriven en beneficios directos a la educación, la familia y tu economía."},"social":[{"red":"facebook","url":"https://facebook.com/RosarioQuirasco"},{"red":"twitter","url":"https//twitter.com/RQuirasco"}]},{"nombre":"Nelly Reyes Lopez","suplente":"Matilde Davila Pensado","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"52","telefono":null,"correo":"nelly.relo@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2013-1-30-10_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Profesora Normalista de nivel Primaria, Licenciada en educación Media área de Biología, Maestra en Psicoterapia Infantil,  Especialización de maestría en psicoterapia de pareja y de familia con enfoque Gestalt, Especialización en Maestría en Psicoterapia con adolescentes caracterológicos y su familia, Doctorante en Psicoterapia Relacional. Docente frente a Secretaria General del Comité Ejecutivo Seccional de la Sección 56 SNTE, Oficial Mayor del Comité Ejecutivo Seccional de la Sección 56 SNTE, Catedrática del Centro de investigación Gestalticos, Regidora Tercera del Ayuntamiento de Xalapa con licencia.","trayectoria":"Fundadora del Partido Nueva Alianza, Coordinadora de Finanza de la Directiva Estatal del Partido Nueva Alianza. Coordinadora de Vinculación de la Directiva Estatal del Partido Nueva Alianza.","templete":"Creo en la participación ciudadana como un medio para formar parte de la construcción de nuestro porvenir como comunidad en donde buscamos que nuestras familias estén mejor cada día. Es por ello que participo en un partido político diferente, un partido que surge de un ideal, donde lograr mejoras para México. Participo en Nueva Alianza porque creó en lo que nos identifica a todas y a todos, una participación ciudadana, honesta, sencilla  con eficiencia y eficacia. Solo participando podemos alcanzar mejores niveles de vida. Quiero ser Diputada Federal, con un anhelo honesto  de trabajar, para hacer  compromisos de gestión, legislar y fiscalizar el buen manejo del dinero que pertenece al pueblo. No hacer política por ambición sino hacer política por convicción, para servirle a la gente con soluciones viables, serias, responsables y congruentes."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Nelly-Reyes-López/913488962028811?fref=ts"},{"red":"twitter","url":"https//twitter.com/NellyReyesL"}]},{"nombre":"Cuitlahuac Garcia Jimenez","suplente":"Sergio Rene Cancino Barffuson","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luis Alonso Polo Villalobos","suplente":"Jose Luis Valdeolivar Diaz","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Victor Manuel Quiroz Rocha","suplente":"Orfilio Garcia Ortiz","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Eduardo Sergio De La Torre Jaramillo","suplente":"Jose Miguel Patlax Hernandez","partidos":["CANDIDATURA\nINDEPENDIENTE"],"coalicion":null,"sexo":true,"edad":"47","telefono":null,"correo":"lalodelatorre2014@gmail.com","casa_campana":"Jesús Reyes Heroles 36  Int. Desp. 1106 Col. Obrero Campesina CP. 91020 XALAPA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-26-3-30-10_0.jpg\u0026s=Hombre","mentiras":{"laborales":"PROFESIONAL. \r\n- Candidato a Doctor en Gobierno y Administración Pública, por el Instituto Universitario Ortega y Gasset, de España (2001-2004).\r\n- Maestría en Gobierno y Administración Pública, por la Universidad Menéndez de Pelayo y el Instituto Universitario Ortega y Gasset, de España (2012-2013).\r\n- Maestría Teorías Críticas del Derecho y la Democracia en Iberoamérica, en la Universidad Internacional de Andalucía, España, (1997-1998).\r\n- Especialidad: en  Ciencia Política en la  Universidad de Salamanca, España; (1998).\r\n- Especialidad en Cultura de la Legalidad en FLACSO-México (2005-2006).\r\n- Diplomado en Análisis Político en la Universidad Iberoamericana/Claustro de Sor Juana; (1992-1993).\r\n- Diplomado en Negociación, Mediación y Construcción de Consensos en el CIDE (2009).\r\n- Licenciatura en  Sociología, Universidad Veracruzana, (1987-1991).\r\n- Licenciatura en Derecho, Universidad Veracruzana, (1988-1992).\r\n\r\nINICIATIVA PRIVADA.\r\n- Director General de Glocal Consultores Asociados (Actualmente).\r\n- Director de Investigación y Análisis en la Consultoría LOGICIEL  (1996-1997).\r\n\r\nACTIVIDAD DOCENTE.\r\n- Universidad Iberoamericana.\r\n- Universidad Xalapa.\r\n- Instituto de Administración Pública-Veracruz.\r\n- Instituto Universitario Veracruzano/UNAM.\r\n- Centro de Estudios para la Transición Democrática.\r\n- Universidad CLAES.\r\n\r\nPUBLICACIONES\r\n-Columna semanal Escenarios.\r\n-El jefe de gabinete en el contexto de la reforma del Estado en Los pendientes de la Reforma del Estado, México, Cámara de Diputados, 2009,\r\n-¿Qué significa reformar el Estado en la actual coyuntura? En Memoria. Segundo Congreso Internacional, el orden jurídico de la consolidación democrática, México, Segob, 2006,\r\n-El Desprecio en México de la Democracia Revista Performance, agosto 2006,\r\n-Nuevos Paradigmas de la Gestión Pública II Revista Transforma Veracruz, Instituto de Administración Pública de Veracruz, enero-febrero 2004,\r\n","trayectoria":"TRAYECTORIA POLÍTICA.\r\n- No milito en ningún partido político.\r\n- Candidato por el PAN a Diputado Local del Distrito XI en Veracruz, en el 2013, segundo lugar.\r\n- Exsecretario Técnico de la Precampaña presidencial de Josefina Vázquez Mota del PAN en 2011.\r\n- Candidato por el PAN a Diputado Local del Distrito XI en Veracruz, en el 2010, segundo lugar.\r\n- Subsecretario de Servicios y Función Pública del Comité Ejecutivo Federado del Partido Alternativa Socialdemócrata y Campesina, 2005-2006.\r\n- Presidente del CDE en el Estado de Veracruz del Partido Político México Posible, 2003.\r\n- Coordinador Estatal del Partido Centro Democrático en Veracruz, 2000.\r\n\r\nEXPERIENCIA LEGISLATIVA.\r\n- Coordinador de Asesores del Grupo Legislativo del Partido Acción Nacional en la Legislatura LXIII del Congreso local de Veracruz (noviembre 2013-mayo 2014).\r\n- Diputado Federal por la Tercera Circunscripción, de la LX Legislatura (2006-2009), Secretario de la Mesa Directiva el primer año de la Legislatura; posteriormente integrante de las Comisiones: Puntos Constitucionales; Defensa Nacional, Reforma del Estado, Prospectiva para la Definición del Futuro de México, Encargada de Vigilar el Correcto Uso de los Recursos Públicos Federales, Estatales y Municipales en el Proceso Electoral Federal de 2009 y del Comité de Competitividad.\r\n- Asesor en la Comisión de Bosques y Selvas en la Cámara de Diputados Federal, LVI Legislatura. Octubre 1998- Junio 1999.\r\n\r\nADMINISTRACIÓN PÚBLICA FEDERAL.\r\n- Director General Adjunto de Investigación del Desarrollo y las Culturas de los Pueblos Indígenas en la Comisión Nacional para el Desarrollo de los Pueblos Indígenas. Diciembre 2009-Febrero 2010.\r\n- Asesor en la Subsecretaría de Vivienda de la Secretaría de Desarrollo Social. 1995.\r\n- Asesor del Procurador Federal del Consumidor, 1995.\r\n- Asesor en la Secretaría de Gobernación, 1996.\r\n- Asesor en el Banco Nacional de Obras y Servicios Públicos, Sociedad Nacional de Crédito. 1993.\r\n","templete":"Porque considero que la próxima Cámara de Diputados debe revisar las 11 reformas \"estructurales\" y mi propuesta legislativa que presenté ante el INE es una \"Agenda para las múltiples crisis\" que vive el país; así como dotarle de técnica legislativa al trabajo parlamentario; y por supuesto inaugurar esta nueva forma de hacer política.  "},"social":[{"red":"facebook","url":"https://facebook.com/lalo.delatorre.104"},{"red":"twitter","url":"https//twitter.com/lalo_dela_torre"},{"red":"youtube","url":"youtube.com/channel/UCkQubRHAg983QlIIcS2puIg"}]},{"nombre":"Rafael Perez Sanchez","suplente":"Ruben Gomez Rivera","partidos":["CANDIDATURA\nINDEPENDIENTE"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]