[{"nombre":"Jose Manuel De Jesus Viramontes Rodarte Pepe Pasteles","suplente":"Ruben Tiscareño Valdivia","partidos":["pan"],"sexo":true,"edad":"33","telefono":null,"correo":"pepe.viramontes@gmail.com","casa_campana":"Alameda Poniente 31  Int. F Centro CP. 99300 JEREZ  ZACATECAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2550-1-32-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"José Manuel de Jesús Viramontes Rodarte mejor conocido como Pepe Pasteles, nació un 13 de enero de 1981.\r\n\r\nHijo de padres dedicados al trabajo y educación de sus hijos, Pepe Pasteles quien es originario de Jerez de García Salinas, donde los pasteles de su familia eran y siguen siendo famosos, aprendió la cultura del trabajo desde niño siendo el repartidor los ricos postres que hacía su mamá, de ahí su sobrenombre ya que la gente del pueblo que le veía ir y venir en bicicleta lo bautizó como Pepe Pasteles.\r\n\r\nPepe Pasteles Pepe Pasteles.\r\nLicenciado en Contaduría y Administración por la Universidad Autónoma de Zacatecas. Durante su estadía en la UAZ encabezó diversos proyectos juveniles llamando la atención del Partido Acción Nacional, quienes no dudaron en invitarlo a conformar los primeros grupos de juventud panista como dirigente a nivel municipal para después convertirse en el primer dirigente estatal de Acción Juvenil.\r\n\r\nSu trabajo y dinamismo lo llevaron a sumarse al equipo del ex presidente de la república Felipe Calderón Hinojosa como Director de Relaciones Públicas del mismo.\r\n\r\nPepe Pasteles\r\nEn el 2013 contrae matrimonio con Jacky Martínez después de varios años de noviazgo y actualmente se encuentran en la espera de su primer hijo.\r\n\r\nTeniendo la preparación y experiencia dentro del servicio público, Pepe Pasteles, el joven de decisiones firmes, fue elegido como Presidente Municipal de Jerez en el 2013. Ha sido el presidente municipal que ha logrado gestionar más recursos logrando una vida mejor y más digna para los jerezanos y actualmente es candidato a Diputado Federal del distrito II de Zacatecas.","trayectoria":"Soy José Viramontes, tengo 32 años de edad formado con valores familiares y morales de padre y hermanos migrantes, de una madre trabajadora y hermanas cariñosas, que siempre me han brindado su apoyo y amor.\r\n\r\nPreparado y con experiencia dentro del servicio público, pero sobre todo decidido a luchar con fuerza y convicción para lograr una vida mejor y más digna para todos.\r\n\r\nDesde muy joven encontré cobijo en los valores de acción nacional y me uní a las filas de acción juvenil, desempeñándome como dirigente de tan importante movimiento a nivel municipal, estatal y nacional, donde aprendí que el trabajo en equipo es la clave para crear un futuro sólido y brindar bienestar a los ciudadanos de nuestro distrito, nuestro estado y del país entero.\r\n\r\nCon ésta convicción me sume a la campaña del presidente de la república Felipe Calderón Hinojosa y me desempeñé como servidor publico en la secretaria de gobernación, fui candidato a diputado federal en 2012 y soy parte del comité directivo estatal del pan en Zacatecas. Ahora he decidido emprender una nueva empresa que estoy seguro pronto tendrá un gran éxito","templete":" Por que  es mi más profundo anhelo vivir en un País, que respete y procure la voluntad de los Ciudadanos, por lo que en  caso de resultar electo me comprometo en todo momento y apartado de toda actividad que no sea la del congreso, toda vez que los Diputados seremos representantes de la ciudadanía conforme a la  elección popular por lo que me comprometo a desempeñar mis funciones con honestidad, eficiencia y espíritu de servicio, conforme a los principios de doctrina, y acuerdos tomados por los órganos competentes."},"social":[{"red":"facebook","url":"https://facebook.com/pepepasteles"},{"red":"twitter","url":"https://twitter.com/pepepasteles"},{"red":"youtube","url":"youtube.com/channel/UC_18V1ir-D57YzK4kyMWTEg"}]},{"nombre":"Francisco Escobedo Villegas Pancho Escobedo","suplente":"Aurelio Arguelles Martinez","partidos":["pri","pvem"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Antonio Mejia Haro Toño Mejia","suplente":"Luis Manuel Muñoz Franco","partidos":["prd","pt"],"sexo":true,"edad":"57","telefono":null,"correo":null,"casa_campana":"Privada Hospital 23   Centro CP. 99300 JEREZ  ZACATECAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-986-1-32-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy de raíces campesinas, originario de Juchipila, mi vida profesional y política está ligada al campo y educación, estudie en escuelas públicas.","trayectoria":"Toño Mejía como Secretario de Desarrollo Agropecuario apoyó como nunca antes al campo, con la construcción de 65 presas, más de 10 mil bordos, sistemas de riego en 15 mil hectáreas, entregó maquinaria pesada tipo bulldozer a todas las asociaciones ganaderas y sistemas  producto del estado, llevó a cabo tianguis ganaderos, de tractores e implementos en todos los municipios, también inició los tianguis en Estados Unidos con nuestros migrantes. Recuperó la exportación de becerros y la baja prevalencia de la mosca de la fruta.\r\n\r\n","templete":"Dar continuidad a su trabajo, ya que Toño Mejía como Diputado Federal y Senador de la República logró la aprobación de 14 leyes en beneficio del campo, educación, salud, agua, medio ambiente, comercio y desarrollo social. Asimismo, gestionó y etiquetó recursos sin precedentes para el campo, salud, construcción de hospitales en muchos municipios del estado. En educación fortaleció la construcción de escuelas, becas y contribuyó al rescate financiero de la UAZ. Consiguió recursos para la construcción de carreteras y caminos rurales, sistemas de agua potable, plantas de tratamiento, presas, bordos y sistemas de riego, se logró por primera vez el inicio de pago a ex braceros."},"social":[{"red":"facebook","url":"https://facebook.com/TonoMejiaHaro"},{"red":"twitter","url":"https://twitter.com/tonomejiaharo"}]},{"nombre":"Maria Carmen Marentes Marquez","suplente":"Elizabeth Delgado Vargas","partidos":["movimiento ciudadano"],"sexo":false,"edad":"49","telefono":null,"correo":"mamc6507@hotmail.com","casa_campana":"Santa Anita 85   Barrio Santa Anit CP. 99545 ZACATECAS  ZACATECAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1712-1-32-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"(EGRESE DE LA ESCUELA NORMAL MANUEL AVILA CAMACHO EN 1984, SOY MAESTRA PARA JARDIN DE NIÑOS FORANEO,CUENTO CON 31 AÑOS DE SERVICIO INITERRUMPIDOS EN EL AMBITO DE EDUCACION PREESCOLAR, ESTOY EN CARRERA MAGISTERIAL DESDE EL PRIMER EXAMEN DE EVALUACION ACTUALMENTE EN EL NIVEL B,  HE DESEMPEÑADO CARGOS SINDICALES EN MI CENTRO DE TRABAJO, MI PREPARACION PROFESIONAL LA AVALO CON CURSOS, ACTUALIZACION PROFESIONAL,  CONTINUA AÑO TRAS AÑO, PERTENEZCO  A UNA FAMILIA DONDE TODOS SOMOS PROFESIONALES Y VIVIMOS DE NUESTRO TRABAJO, HE SIDO TUTORA EN EL PROGRAMA ALTERNATIVAS, ASESOR TECNICO PEDAGOGICO, Y ME DESEMPEÑO COMO DOCENTE FRENTE A GRUPO EN MI CIUDAD NATAL VILLANUEVA ZACATECAS, ADSCRITA AL JARDIN DE NIÑOS FRANCISCO BERUMEN VARE CLAVE: \r\n32DJN028E  )","trayectoria":"DESDE LOS 19 AÑOS DE EDAD INCURSIONE EN LA POLITICA COMO PROMOTOR DE VOTO, HE SIDO REPRESENTANTE DE RUTA EN CADA ELECCION EN MI MUNICIPIO, PARTICIPE COMO REGIDOR EN UN H. AYUNTAMIENTO, PARTICIPO COMO DAMA VOLUNTARIA, REALIZO LABOR SOCIAL CUANDO SE ME SOLICITA O CONSIDERO NECESARIO Y UTIL, FORMO PARTE DE UN GRUPO SOLORARIO O ASOCIACION N CIVIL DE MUJERES ACTUALMENTE EN MI MUNICIPIO VILLANUEVA ZACATECAS","templete":"( ESTAR CERCA DE LAS AUTORIDADES MAXIMAS PARA AYUDAR A LAS MEJORAS DE MI DISTRITO TENIENDO COMO PIORIDAD ATENCION CERCANA A LAS PERSONAS, REALIZAR GESTIONES DE   ACTIVIDADES DE MEJORA SOCIAL, EDUCACIONAL, DE TRABAJO PARA LAS GENTES QUE LO NECESITEN, DE SALUD Y SEGURIDAD"},"social":[]},{"nombre":"Ernesto Trujillo Pedroza","suplente":"Luis Armando Ociel Flores","partidos":["nueva alianza"],"sexo":true,"edad":"59","telefono":null,"correo":"ernestotrujillo@live.com.mx","casa_campana":"DELICIAS 520   CENTRO CP. 99600 JALPA  ZACATECAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-223-1-32-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy originario de la comunidad de Tenayuca, Apulco, Zacatecas. Nací un 26 de abril del año 1956, siendo el primer hijo del matrimonio del señor Rogelio Trujillo Preciado y la señora Amelia Pedroza Guzmán.\r\nA la edad de tres años emigré junto con mi familia al municipio de Nochistlán, Zac., donde viví los años felices de mi infancia en la casa de mi abuela materna la señora \"Mercedes Guzmán Puga\".\r\nCurse mi educación primaria en la Esc. \"Benito Juárez\" y estuve en la secundaria \"José Ana Castanedo\" hoy secundaria federal.\r\nEn este trayecto aprendí los oficios de relojero y músico; participando en un grupo musical.\r\nSoy egresado de Escuela Normal de Jalisco, titulado como \"maestro de educación primaria\". Ejerciendo mi profesión en la escuela primaria \"Francisco García Salinas\" en la comunidad de San Tibursio del municipio de Mazapíl el 1 de octubre de 1974. Durando dos ciclos escolares. Posteriormente pase a formar parte de los docentes de la escuela Francisco Murguía en el municipio de Jalpa 1976.\r\nPosteriormente realicé mis estudios de licenciatura en educación física en la Escuela Normal Superior de Cd. Madero Tams. y en el año de 1979 formé parte de los docentes de educación física en la misma institución.\r\nEn 1992 fui comisionado como coordinador regional de educación física de la región 03 del municipio. de Jalpa, Zac\r\nEn el año 2001 se voletinaron algunas promotorías en educación física, en las cuales salí favorecido y forme parte de la estructura de educación física (coordinador) de la región 10 del municipio de Gpe. Zac.\r\nActualmente me desempeño como coordinador de educación física de la región 03 estatal. 2coordinador EF 30 CM.","trayectoria":"He participado en la parte sindical, siendo secretario de trabajos y conflictos en la delegación D15. En el trayecto de mi labor docente, fui comisionado durante 5 años en la sección 58 en la Cd. capital.\r\nFui candidato a presidente Municipal de Jalpa, Zac.\r\nPosteriormente fungí como regidor en el mismo municipio, (2010 - 2013).\r\nActualmente realizó la labor como candidato a diputado federal por el distrito II del estado de Zacatecas.","templete":"Porque me gusta asumir retos, porque tengo espíritu de servicio y sobre todo ser gestor de la sociedad para apoyar a jóvenes, mujeres, maestros, profesionistas (universitarios) y conozco las problemáticas que existen dentro de los municipios, estado y el país.\r\nMe gusta ayudar a la gente y por ello quiero ser diputado para lograr una mejor calidad de vida y mejor las condiciones de la gente que más lo necesita. Por eso quiero ser el Diputado de Nueva Alianza."},"social":[{"red":"twitter","url":"https://twitter.com/ernesto_t_p"}]},{"nombre":"Francisco Flores Sandoval Paco Flores","suplente":"Jose Murillo Carrillo","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Médico Veterinario Zootecnista UAZ (Zacatecas).\r\nEspecialista en Reproducción Animal UNAM (DF).\r\nMaestría en Ciencias Veterinarias en el área de reproducción animal UNAM (DF).\r\nEspecialista en Planeación Estratégica UNIVA (Jalisco) Experiencia Profesional.\r\nProfesor titular C de tiempo completo UAZ desde hace 38 años.\r\nDirector de la Facultad de Medicina Veterinaria y Zootecnia UAZ 1980-1984.\r\nPresidente de la Asociación Mexicana de Escuelas y Facultades de Medicina.\r\nVeterinaria y Zootecnia 1983-1984.\r\nRector de la UAZ 1984-1988 / 1988-1992.","trayectoria":"Delegado del IMSS en los estados de Nayarit, Zacatecas y Guanajuato 1993-2000.\r\nDiputado local LVII Legislatura del Estado de Zacatecas.\r\nPresidente de los Criadores de Ganado de Razas Puras de Bovinos 2008-2010.\r\nSecretario de Desarrollo Agropecuario Gobierno del Estado de Zacatecas 2010.\r\nProfesor de Tiempo Completo titular C Unidad Académica de Medicina Veterinaria\r\ny Zootecnia, UAZ.\r\nCriador de ganado puro de registro simmental y suizo.","templete":null},"social":[]},{"nombre":"Claudia Araceli Aranda De Avila","suplente":"Maria Del Rocio Arellano Jimenez","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hugo Enrique Ramirez Garcia","suplente":"Jaime Guadalupe Murillo Garcia","partidos":["encuentro social "],"sexo":true,"edad":"22","telefono":null,"correo":"partidoencuentrosocialjerez@hotmail.com","casa_campana":"Bizarra Capital 39  Int. 4 Centro CP. 99300 JEREZ  ZACATECAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1653-1-32-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"-Los fines de semana laboro como Árbitro de fútbol en la liga municipal de Jerez.\r\n-Representante de equipo de fútbol en la liga municipal de Jerez.\r\n-Delegado municipal Jerez de La Asociación civil de Compositores Zacatecas.\r\n-Trabajo para la Editora Sierra Records como compositor, California, EUA.\r\n","trayectoria":"En lo que respecta a actividades políticas, no tengo ningún tipo de experiencia, esta sería mi primera participación dentro de la política.","templete":"Porque quiero ser el instrumento que represente en los curules a los ciudadanos que no tienen voz y que al igual que yo se encuentran hartos del gobierno y de los políticos corruptos, presentando propuestas y colaborando en la aprobación de leyes bajo los principios de libertad, justicia, dignidad e integridad."},"social":[]}]