[{"nombre":"Victor Ernesto Ibarra Montoya","suplente":"Nicolas Toledo Soto","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gabriela Cisneros Ruiz","suplente":"Antonieta Serna Soberanis","partidos":["pri","pvem"],"sexo":false,"edad":"33","telefono":null,"correo":"bcs_gcr@hotmail.com","casa_campana":"Boulevard Forjadores de Sudcalifornia SN   Bella Vista CP. 23080 LA PAZ  BAJA CALIFORNIA SUR","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1133-1-3-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Financiera FINADIX S.A. de C.V. SOFOM E.N.R 2013 2015.\r\nSupervisora Estatal de la Sucursal de San Nicolás de Bari en La Paz, Baja California Sur. \r\nColegio Patria y Cultura A.C. a partir de noviembre de 2003-2013, docente en las áreas de:\r\nSecundaria Asignatura de Español 1, 2 y 3; Asignatura Estatal de Formación Ciudadana Democrática para la Construcción de una Cultura de la Legalidad en 1 Asignatura de Formación Cívica y Ética I y II, en 2 y 3 Tutoría 1, 2 y 3. \r\nPrimaria, Maestra titular de 3. \r\nOficina de Servicios Federales de Apoyo a la Educación en el Estado de Baja California Sur 2008 2011.\r\nResponsable de Programas Administrativos y Sociales incluyendo planeación, ejecución, colaboración, proyección y supervisión.\r\nAnálisis de información para la elaboración de concentrados, formatos, estadísticas y diagramas sobre datos significativos sobre la Educación en escuelas, municipios y el estado.\r\nGestión de programas ante instancias en el Municipio, Estado y la Federación; vinculación con Dependencias Federales, Estatales, Municipales y Asociaciones, para el desarrollo de programas y convenios educativos.\r\nPromoción de Programas en los Medios, así como la elaboración de material para difusión.\r\nCreación e instalación de Comités y Asambleas de carácter educativo en el Estado. \r\nCoordinación y exposición en Talleres de Actualización Docente en SEP Estatal.\r\nEncargada de Programas Federales en Educación Media Superior, Superior, Convenios Internacionales y Programas Especiales.","trayectoria":"Coordinadora de promoción del Voto a favor de los candidatos del Partido Revolucionario Institucional para elegir senadores y diputados federales en el proceso 2011-2012 en el Estado de Baja California Sur.\r\nCoordinadora del VI Distrito Electoral Local de Baja California Sur, de los Programas Sociales implementados por la Confederación Revolucionaria de Obreros y Campesinos CROC.\r\nParticipación permanente en las actividades políticas que nos convoca el Partido Revolucionario Institucional, así como en los procesos electorales.\r\n","templete":"Quiero ser diputada para poder llevar obra a las comunidades, a las colonias, agua, drenaje, infraestructura deportiva y cultural, impulsar las reformas en beneficio de nuestra gente, ayudar a generar empleos, apoyar a las mujeres para que logren igualdad laboral y una mejor remuneración salarial."},"social":[{"red":"twitter","url":"https://twitter.com/GabyCisneros_"}]},{"nombre":"Alfredo Porras Dominguez","suplente":"Abel Enrique Miranda Carmona","partidos":["prd","pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Adriana Patricia Valdez Ceseña","suplente":"Reyna Andrea Soto Zuñiga","partidos":["movimiento ciudadano"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gricelda Gonzalez Ojeda","suplente":"Norma Leticia Olachea Manriquez","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Arnoldo Alberto Renteria Santana","suplente":"Francisco Arturo Serrano Young","partidos":["morena"],"sexo":true,"edad":"59","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Arturo Rentería Duarte hijo de Anacleto Rentería Diaz y María Duarte Barraza fue el cuarto hijo del matrimonio quienes con el esfuerzo que exige el trabajo de la tierra dieron estudio al inquieto joven que desde temprana edad mostró aptitud para sentir como propios los problemas de su gente, se tituló maestro en la Escuela Normal Rural José Guadalupe Aguilera de Durango, trabajó 30 años al servicio de uno de los más nobles y entregados encargos sociales, la educación.","trayectoria":"Hombre de ideas liberales, progresistas y democráticas, su afiliación política se formó en el Partido Comunista Mexicano para luego militar en el Partido Mexicano Socialista derivando este después en el Partido Socialista Unificado de México; así junto con el ejercicio de su profesión magisterial ejerció el aun más noble encargo de servir a los demás encabezando luchas sociales por la dignidad y el bienestar de la población más necesitada, la del campo.\r\n","templete":"Su militancia siempre de izquierda y con su inquietud siempre característica esos principios y convicciones fueron los que lo hicieron afiliarse a MORENA por su plena identificación con el proyecto de nación que MORENA está construyendo, así su lucha es ampliamente conocida no sólo en su tierra natal o su tierra de adopción, Jiménez, sino la región sur principalmente y en gran parte del estado."},"social":[]},{"nombre":"Miriam Marina Muñoz Vargas","suplente":"Laura Guadalupe Araiza Olachea","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luis Cesar Ramirez Payen","suplente":"Carlos Oswaldo Zambrano Sarabia","partidos":["encuentro social "],"sexo":true,"edad":"30","telefono":null,"correo":null,"casa_campana":"Ingnacio Altamirano, entre calle Encina y calle Navarro, 2655   Centro CP. 23000 LA PAZ  BAJA CALIFORNIA SUR","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-712-1-3-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"COMO DIRECTOR Y PÍLOTO DENTRO DEL ÁMBITO DEL AUTOMOVILISMO: CAMPEONATOS ESTATALES EN BCS, INTERNACIONALES EN SCORE, NASCAR MEXICO Y MUNDIALMENTE DAKAR.","trayectoria":"MIEMBRO Y PARTE DE LOS LÍDERES PRINCIPALES DE: SALVEMOS LA FAMILIA A.C. Y REDES VIDA CRISTIANA A.C.","templete":"PORQUE MÉXICO NECESITA QUE PERSONAS CON PRINCIPIOS, CON  VALORES Y COMPETENTES SE LEVANTEN A EJERCER EL DERECHO Y LA OBLIGACIÓN DE TRABAJAR POR EL BIEN DE SU NACIÓN."},"social":[{"red":"facebook","url":"https://facebook.com/LuisRamirezJr"},{"red":"twitter","url":"https://twitter.com/LRamirezJR"}]}]