[{"nombre":"Ivan Noe Villegas Arevalo","suplente":"Erik Andres  Rivera","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Sofia Del Sagrario De Leon Maza","suplente":"Rocio Guzman De Paz","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"59","telefono":null,"correo":"Sofiadeleonmaza@gmail.com","casa_campana":"Salvador Díaz Mirón    Revolucion Mexicana CP. 93995 PANUCO  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":"Soy originaria de Pánuco, Veracruz. Mujer trabajadora, esposa, madre y abuela de vocación y formación Profesora, egresada de la Escuela Normal Alfredo E. Uruchurto, en la Ciudad de Tampico, Tamps. Ingresé al servicio docente en 1975. \r\n \r\nA lo largo de mi vida profesional, he desempeñado diversos cargos en las áreas de educación estatal, federal, sindical, partidista y en la administración pública estatal y municipal del estado de Veracruz.\r\n \r\nEstas actividades me han llenado de satisfacción, porque me han permitido trabajar principalmente por la educación de nuestras nuevas generaciones, por el bienestar de los niños de mi distrito. De igual forma, mis labores han implicado mantener cercanía permanente con las familias y comunidades de la región norte y huasteca veracruzana.\r\n","trayectoria":"He fungido como Coordinadora Municipal Ejecutiva del Programa de la Mujer, he sido miembro del Voluntariado de la Cruz Roja de la Delegación Pánuco; he participado como integrante del Patronato del Reclusorio Regional de Pánuco y del Consejo Consultivo de la Mujer Veracruzana; también he sido miembro activo del Organismo Nacional de las Mujeres Priistas ONMPRI, así como del Partido Revolucionario Institucional y Presidenta de la Asociación Civil De La Mano para Adelante. \r\n \r\nEn la administración pública, me he desempeñado como regidora y síndico único  del Ayuntamiento de Pánuco, Ver; como Presidenta del Consejo de la Contraloría Ciudadana del Centro Estatal de Control, Comando, Comunicaciones y Cómputo; y como Coordinadora Regional del programa Yo soy honesto, implementado por la Contraloría General del Estado.\r\n","templete":"Porque es para mí un honor servir a mi distrito, ser la voz de mi pueblo.\r\n Me llena de gratitud y redobla mi compromiso para con mi gente.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/SofiaDeLeonMaza"},{"red":"twitter","url":"https//twitter.com/SofiaDeLeonMaza"}]},{"nombre":"Alma Belen Arenas Ochoa","suplente":"Leticia Duran Gomez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ana Margarita Grimaldo OrdoÑez","suplente":"Nora Bertha Lopez Hernandez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Magdalena Moreno Regalado  Malena Regalado","suplente":"Yazmin Manteca De Leon","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"58","telefono":null,"correo":"mcdistrito01@hotmail.com","casa_campana":"FRANCISCO ZARCO 203   Centro CP. 93990 PANUCO  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-777-1-30-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"CULMINÉ MI PREPARACIÓN ACADÉMICA EN LA CIUDAD DE CELAYA GTO. COMO MAESTRA DE EDUCACIÓN BÁSICA EN EL INSTITUTO AMERICANO DE DICHA CIUDAD, HABIENDO ANTES DEJADO LA CARRERA TRUNCA DE ENFERMERÍA. INGRESÉ A LABORAR COMO MAESTRA DE LA SECRETARÍA DE EDUCACIÓN PÚBLICA EN EL MUNICIPIO DE APASEO EL GRANDE, GTO. EN EL JARDÍN DE NIÑOS DE LA LOCALIDAD, DANDO CLASES POR LAS MAÑANAS EN EL INSTITUTO SIR WINSTON CHURCHILL DURANTE 18 AÑOS. FUNGÍ COMO DIRECTORA GENERAL EN EL COLEGIO MELANIE CLANE DE LA CIUDAD DE CELAYA GTO. DOS CICLOS ESCOLARES. EN LA CIUDAD DE PÁNUCO VERACRUZ COMO FUNDADORA Y DIRECTORA GENERAL DEL COLEGIO EFRÉN PAZZI MEZQUIDA POR MAS DE 18 AÑOS. ACREDITADA CON LA CERTIFICACIÓN EC0045 Y  EC0435 DE COMPETENCIA LABORAL Y  RESPONSABLE POR MÁS DE 8 AÑOS DE LA ESTANCIA INFANTIL EBEN EZER HABIENDO SIDO PIONERA DE DICHOS SERVICIOS EN LA CIUDAD QUE AHORA CUENTA CON 7 ESTANCIAS SEDESOL-DIF. \r\n","trayectoria":"FUNDADORA DEL  PRESTIGIADO COLEGIO PARTICULAR EFRÉN PAZZI MEZQUIDA DE LA CIUDAD DE PÁNUCO, VER. SIENDO ÉSTE EL PRIMERO DE SU CATEGORÍA EN DICHA CIUDAD.  PIONERA DE EL SERVICIO DE ESTANCIAS INFANTILES SEDESOL-DIF EN LA CIUDAD DE PÁNUCO VERACRUZ DESDE HACE MÁS DE OCHO AÑOS Y QUE HOY EN DÍA CUENTA CON SIETE INSTITUCIONES QUE AUXILIAN A LA POBLACIÓN. IMPARTIENDO CONFERENCIAS MATRIMONIALES, FAMILIARES Y PARA MUJERES EN LOS ESTADOS DE GUANAJUATO Y VERACRUZ. IMPULSANDO Y GENERANDO EMPLEOS A MUJERES DE ESCASOS RECURSOS, MADRES SOLTERAS Y ESTUDIANTES.","templete":"DESDE ESTA PLATAFORMA PODRÉ ALZAR LA VOZ DE CADA UNO DE LOS CIUDADANOS QUE ME ELIJAN, LLEVAR SUS INQUIETUDES Y PETICIONES. PARA RESPALDAR LAS PROPUESTAS DE LEY QUE REALMENTE BENEFICIEN A LOS MEXICANOS Y RECHAZAR TODAS AQUELLAS QUE SOLO BENEFICIAN LOS INTERESES DE UNOS CUANTOS POLÍTICOS Y EMPRESARIOS. EN LO QUE RESPECTA A SEGURIDAD PROMOVERÉ UNA SOLUCIÓN DE FONDO, ESTO ES RECUPERAR LOS VALORES ÉTICOS Y MORALES, RECUPERAR LA FRATERNIDAD EN LAS FAMILIAS, EL AMOR POR LA VIDA, EL AMOR POR EL TRABAJO Y LOS LOGROS A BASE DE ESFUERZO. ESTOY SEGURA QUE ES POSIBLE RECUPERAR LA SEGURIDAD EN LAS CALLES DE NUESTROS PUEBLOS Y CIUDADES SI NUESTROS JÓVENES TIENEN OPORTUNIDAD DE EDUCACIÓN Y EMPLEO. PROMOVER COMO DERECHO CONSTITUCIONAL UN SISTEMA ABIERTO DE RECEPCIÓN DE PROPUESTAS CIUDADANAS. UNA ESPECIE DE CONSULTA POPULAR PERMANENTE DONDE LOS CIUDADANOS PUEDAN PROPORCIONAR IDEAS Y PROYECTOS. HE DECIDIDO PARTICIPAR EN ESTA CANDIDATURA Y EN POLÍTICA PARTIDISTA POR MI AMOR POR EL PUEBLO, POR LA PATRIA; POR MI VOCACIÓN Y MI AMOR FÉRREA DE LUCHAR PARA REVERTIR LOS ENGAÑOS, LA TRAICIÓN, EL FRAUDE, LA CORRUPCIÓN, LA IRRESPONSABILIDAD, LA MENTIRA, LA INCAPACIDAD Y TODOS LOS MALES QUE PERVIVEN EN EL CONGRESO. COMO SEGURA DIPUTADA ELECTA AL CONGRESO EN LAS PRÓXIMAS ELECCIONES, REAFIRMO EL COMPROMISO DE MIS PRINCIPIOS DE VALENTÍA, HONESTIDAD Y RESPONSABILIDAD A FAVOR DE LOS MEJORES INTERESES DE LA NACIÓN.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/magdalena.morenoregalado"}]},{"nombre":"Adrian Moctezuma Oviedo","suplente":"Elias Perez Martinez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":"38","telefono":null,"correo":null,"casa_campana":"Ignacio de la Llave SN   Centro CP. 93998 PANUCO  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1231-1-30-1_0.JPG\u0026s=Hombre","mentiras":{"laborales":"MAESTRO EN UNIVERSIDAD TANGAMANGA, GERENTE DE FINSOL.","trayectoria":"CANDIDATO A DIPUTACIÓN FEDERAL 2015.","templete":"PORQUE QUIERO ACABAR CON LA CORRUPCIÓN DE MÉXICO, PARA QUE NO EXISTAN TANTOS POBRES Y SERVICIOS PÚBLICOS DE MALA CALIDAD."},"social":[{"red":"facebook","url":"https://facebook.com/adrianmoctezuma.oviedo"}]},{"nombre":"Teresa De Jesus Zarate Dominguez","suplente":"Edna PiÑeyro De La O.","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Georgina Elizabeth  Rodriguez Lopez","suplente":"Lizette Campos Jara","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Carlos Antonio Salinas Guerrero","suplente":"David Moises Medina Lopez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"39","telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-844-1-30-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]