[{"nombre":"Francisco Jose Gutierrez De Velasco Urtaza","suplente":"Juan Manuel De Unanue Abascal","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luz Carolina Gudiño Corro","suplente":"Fabiola Nava Hernandez","partidos":["pri","pvem"],"sexo":false,"edad":"33","telefono":null,"correo":"carolinaguc@gmail.com","casa_campana":"CALLE 3 ENTRE CALLE 12 Y BOULEVARD MANUEL ÁVILA CAMACHO 5   COSTA VERDE CP. 94294 BOCA DEL RIO  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1005-1-30-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy Licenciada en Derecho por la Universidad Cristóbal Colón, con estudios de Maestría en Gestión Pública por el Tecnológico de Monterrey. Me desempeñé como catedrática de las asignaturas: Historia Mundial Contemporánea, Derecho Electoral y Parlamentario, en la carrera de Ciencias Políticas, en la institución que es mi alma máter. Fui Presidenta del Club Toastmaster Internacional Universidad Cristóbal Colón. Además, soy autora de los libros: Emprender el vuelo (2002)  y Hablemos de mujeres (2007). También, abrí un espacio a la voz popular en el programa de radio: Ahora con más Fuerza, a través de la emisora RN 96.5 FM en Veracruz.","trayectoria":"Me desempeñé como Presidenta Municipal de Veracruz (2011-2013), siendo la primera mujer en encabezar dicho municipio; también, fui Diputada Federal por el Distrito XII y Diputada Local de por el Distrito XX. Además, Directora del PROEM (Ahora Instituto Veracruzano de las Mujeres). Cuando tenía 17 años, inicié mi carrera política en las filas del Partido Revolucionario Institucional, fui consejera Política Estatal y Nacional del PRI.  Además, fundé una asociación civil que lleva mi nombre, para atender las necesidades básicas de la población.     ","templete":"Por la oportunidad de ser la voz de las familias del Distrito IV en el Congreso. En mis recorridos previos como funcionaria y representante popular, he conocido de primera mano las necesidades de la gente de este distrito, en materia de mayor obra pública, apoyo a la educación, equidad, derechos de las mujeres, y seguridad. La política y el servicio público son mi vocación de vida, misma que me permite servir a los veracruzanos, con el interés de que todas las familias vivamos mejor cada día."},"social":[{"red":"facebook","url":"https://facebook.com/carolinagudinoc"},{"red":"twitter","url":"https://twitter.com/carolinagudinoc"},{"red":"youtube","url":"youtube.com//c/CarolinaGudiñoCorro"}]},{"nombre":"Julio Saldaña Moran","suplente":"Yavin Ernesto Salamanca Hernandez","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Citlalli Navarro Del Rosario","suplente":"Graciela Castillo Cuevas","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Yadira Guadalupe Ichante Ordoñez","suplente":"Maria Del Pilar Del Rayo Mora","partidos":["movimiento ciudadano"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ramona Amador Castro","suplente":"Maria Antonieta Zavaleta Aviles","partidos":["nueva alianza"],"sexo":false,"edad":"56","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"INICIO EN LA SIERRA DE GUAYACOCOTLA, DONDE SOLICITO A LOS HABITANTES OBTENGAN SU CREDENCIAL DEL IFE. ME TRASLADA A LA SIERRA DE MECAYAPAN DONDE PROMUEVO LA APERTURA DEL COPLAMAR Y VACUNACIÓN A LOS MENORES ASÍ COMO LA VIGILANCIA DEL EMBARAZO A LAS MUJERES. EN MI ANDAR PROFESIONAL LLEGO A LA LOCALIDAD DE LOMA SAN JUAN TRES VALLES DONDE, CON LA AYUDA DE LOS EJIDATARIOS SE CONSTRUYE LA CASA DEL MAESTRO, CUANDO ME TRASLADAN A PASO CHOCOLATE MUNICIPIO DE MEDELLIN, DONDE EL MUNICIPIO ME OTORGA CEMENTO PARA LA CONSTRUCCIÓN DE LA BARDA. GESTIONO ANTE EL DIF MUNICIPAL DESPENSAS A BAJO COSTO, ASÍ COMO LA CIRUGÍA DE UN NIÑO. ME TRASLADAN A LA LAGUNA DEL MISMO MUNICIPIO DONDE LOGRO LA CIRUGÍA DE EXTRAVISMO DE UNA NIÑA, CIERRO MI CICLO DE LABOR DOCENTE EN BOCA DEL RÍO LOGRANDO CON LA AYUDA DEL CLUB DE LEONES LA CIRUGÍA DEL LABIO LEPORINO DE UN MENOR.","trayectoria":"EN LAS DIFERENTES LOCALIDADES DONDE ME HE DESEMPEÑADO, EH PARTICIPADO EN ACCIONES SOCIALES EN BENEFICIO DE LA COMUNIDAD, COMO EN MECAYAPAN DONDE EN UNIÓN CON LA JUNTA DE MEJORAS SE CONSTRUYO EL PARQUE CÍVICO. ASÍ COMO DOTACIÓN DE MEDICAMENTOS PARA EL COPLAMAR.","templete":"POR QUE SOY UNA MUJER CON IDEALES FIRMES , POR QUE CREO EN LA DEMOCRACIA, POR QUE COMO CIUDADANA QUIERO VER UN VERDADERO CAMBIO EN MI ESTADO. Y POR QUE SOY PARTE DEL PUEBLO Y PARA EL PUEBLO."},"social":[{"red":"facebook","url":"https://facebook.com/romel.zone"}]},{"nombre":"Carlos Andres Morales Mar","suplente":"Miguel Angel Castillo Rodriguez","partidos":["morena"],"sexo":true,"edad":"66","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-173-1-30-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Ingeniero Mecánico de profesión.","trayectoria":"En 2006 fui miembro de la Convención Nacional Democrática,\r\nEn 2008 Coordinador de la consulta en defensa del petróleo en Boca del Río,\r\nEn 2009 representante de casilla en las elecciones federales,\r\nEntre los años 2009 a 2011 fui coordinador de las actividades de la Casa del Movimiento en Boca del Río, e integrante del comité Municipal de Morena; durante el 2012 ante el Consejo del Distrito IV de Veracruz en las elecciones federales participé como representante del PT (Morena), así mismo también fungí como Secretario General del Comité Ejecutivo Estatal de Morena.","templete":null},"social":[]},{"nombre":"Maria Victoria Gutierrez Lagunes","suplente":"Lissete Ramos Diaz","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Linda Zelenny Olmos Clemente","suplente":"Maria Reyna Abigail Vazquez","partidos":["encuentro social "],"sexo":false,"edad":"33","telefono":null,"correo":"pesdistrito_4prensa@outlook.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":"Instructora de Cursos de Capacitacion avalada por la STPS  2009 a la fecha   en Empresa Propia Hilfen Capacitacion y desarrollo outsorcing en Recursos Humanos.   Directora en Zelennys Centro de Desarrollo Infantil 2009 a 2011. Directora de Capacitacion en  Instituto Olmos Falfan  2008. Gerente de Mercadotecnia en Action Coach ahora Best Coaching  de 2007. SSP del estado de 2003 a 2006 desempeñando diversos puestos como: Auxiliar en recursos humanos, asistente de coordinacion general, coordinador de prensa, auxiliar en  area de quejas y derechos humanos y enlace de medios informativos con las diferentes secretarias. 2001 a 2003 Publirelacionista en Instituto Olmos Falfan. 1998 a 2001 Auxiliar Administrativo en proveedora de merceria VicMar. 1997 Negocio propio de Helados. y desde 1990 comerciante independiente. en la infancia fui cerillita en ISSSTE tiendas 2 años.","trayectoria":"He realizado labor social desde niña visitando acilos, casas hogar, hospitales y penales, mis padres siempre han hecho labor social y lo he trasmitido y compartido con mis hijos y alumnos. Durante mi carrera universitaria participe de voluntaria en eventos como coloquio internacional de comunicación, universidad nacional  y meta facico, el ser voluntario me permitió descubrir que en le dar esta la fortaleza del espíritu. Al ser Directora de Hilfen Capacitación Y desarrollo aparte de impartir capacitación en diferentes empresas me ha acercado al lado humano del recurso más valioso de la economía, nuestra gente, al apoyar tanto a dueños de negocio como a su equipo de trabajo me ha dado una perspectiva amplia de lo importante y valioso en el sector productivo; he posesionando en la zona conurbada un sistema de reclutamiento de personal  basado más en valores e ideales de aspirantes y empleadores que en su currículo. Con ello conozco  de cerca la cara no vista de los principales porqués del desempleo.  He impartido conferencias en diferentes universidades en temas como actitud, como integrarse a la vida laboral entre otros. Actualmente combino mis actividades en Hilfen con la dirección   Fit Club o centro de Fitness  exclusivo para mujeres, lugar donde promovemos la salud a través de un estilo de vida saludable siendo el objetivo principal el apoyar en talleres de autoestima y superación personal en la mujer. Participe en los juegos centroamericanos como embajadora fue una gran experiencia el ser voluntario en un evento de esta magnitud.","templete":"Siempre he creído que para hacer un cambio debemos iniciar con nosotros mismos para poder ser inspiración primero de nuestra familia, luego de nuestros vecinos, amigos  para juntos hacer un cambio en nuestra comunidad, municipio y de ahí llegar a nuestro estado y finalmente a hacer un cambio real en nuestro país.  Cuando me invitaron a ser candidata mi primer respuesta fue no, sin embargo reflexione inmediatamente en el que es muy fácil proponer o opinar sobre lo que sería mejor para nuestro país sin tener la responsabilidad o el valor de representar a mucho más personas que viven y sienten lo mismo. Como ciudadana, como mujer emprendedora y madre conozco nuestra realidad y  me considero capaz para representar a todos aquellos ciudadanos que como yo tenemos mucho que decir en pro de un cambio en nuestra realidad.  Poder representar a nuestra gente, en una sola voz es un compromiso fuerte pero creo que si somos los verdaderos ciudadanos los que entramos al congreso lograremos promover iniciativas de ley cercanas a nuestra realidad, justas y equitativas. Y aunque no soy política amo mi país y quiero verlo mejorar, encuentro en el escuchar a nuestra gente el secreto para ello, porque nosotros al vivir los problemas también sabemos la solución.  "},"social":[{"red":"facebook","url":"https://facebook.com/LindaZelenny"},{"red":"twitter","url":"https://twitter.com/olmosVo"}]}]