[{"nombre":"Alba Leonila Mendez Herrera","suplente":"Aurora Maria Ramirez Martinez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Edgar Spinoso Carrera","suplente":"Gustavo Moreno Ramos","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hector Javier Lagunes Marin","suplente":"Jesus Arroyo Y Castellanos","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Antonia Romero Perez","suplente":"Maira Selene Rodriguez Acevedo","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":"37","telefono":null,"correo":"mar.ir28@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1658-1-30-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Radico desde hace 10 años en Misantla, Veracruz en Soy egresada de la universidad del Golfo de México, campus Martínez de la torre, estudie la carrera de  derecho. Soy abogada de profesión y litigante, me gusta mi trabajo. Brindo asesoría jurídica gratuita ayudando a personas de bajos recursos, gestiono algunos  programas de ayuda para los pagos de sus trámites, gestiono apoyo para  las personas de escasos recursos que requieren sillas de ruedas  o medicamentos, tramito traslados para personas que requieren atención médica a todos los hospitales de asistencia social del estado de Veracruz.","trayectoria":"En cuanto a mi trayectoria política, tengo experiencia, me gusta mucho la política, hace unos 10 años fui asesora de campaña, hoy tengo la oportunidad de ser candidata me siento afortunada en poder participar es esta contienda y orgullosamente por el partido del trabajo.\r\nHe trabajado en distintas organizaciones en las cuales he adquirido mucha experiencia, lo cual  me   ha servido para  salir adelante y ser una mujer fuerte, siempre trabajando con honestidad  y justica, mencionare solo algunas como los son: asesora del instituto de la mujer, también formo parte de la barra de abogados de Misantla, Veracruz., forme parte de la  fundación  energía por ayudar. Integre el Frente unido de comunidades rurales del golfo de Veracruz, Mi México, entre otros.\r\n","templete":"Soy candidata a diputada,  primero que nada porque soy una persona competente, porque sé que puedo trabajar por mi distrito, puesto que sé que puedo y tengo la capacidad para ejercer dicho cargo siempre pensando en los que menos tienen, hoy que estoy aquí como candidata me comprometo a cumplir con todo lo que prometo en campaña; trabajar por los diferentes sectores que componen mi distrito, porque llevo propuestas de ley a la legislatura para la privatización  de agua así como propuestas de ley para la demás reformas que tenemos dentro de la sociedad y me impondré porque conozco el estado de derecho de los ciudadanos y si quedo como legisladora no se llevaran el agua de mi distrito, también así exigiré al gobierno federal los recursos sociales que por derecho son del pueblo y para el pueblo."},"social":[]},{"nombre":"Victor Manuel Vega Jimenez  Manolo Vega","suplente":"Luis Jose Izaguirre Vega","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"45","telefono":null,"correo":"manuelvegajimenez@hotmail.com","casa_campana":"AV. MAXIMINO VILA CAMACHO SN   CENTRO CP. 93600 MARTINEZ DE LA TORRE  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-795-1-30-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Propietario y Administrador De Hielo y Agua Marys Martínez de la torre, Veracruz 1999-Actual\r\nPropietario y Administrador. De grupo constructor maveji, sa de cv 2009- Actual\r\nJefe de actividades de mercadeo en Grupo Gamesa sa de cv 1995-1998\r\nEn mis empresas desempeño todos los puestos desde gerente hasta repartidor. \r\n","trayectoria":"Nunca he contendido por un puesto de elección popular, he apoyado campañas de amigos\r\nPráctico labor social, ayudando a mis empleados y conocidos que han necesitado mi ayuda de acuerdo a mis posibilidades los he ayudado y apoyado en todo lo que he podido.\r\nTrabajadores con algunas necesidades salud o vivienda\r\nHaciendo donaciones en especia a casa hogar, escuelas, etc.\r\n","templete":"Quiero regresarle a los ciudadanos la confianza en los políticos; ¿Como? Trabajando en la propuesta de leyes y en la gestión recursos donde ellos sean los beneficiados .\r\n\r\nTENGO 1 AÑO Y 6 MESES RECORRIENDO LOS NUEVE MUNICIPIOS DEL DISTRITO, NADIE MEJOR QUE YO CONOCE LA PROBLEMÁTICA Y YA TENEMOS VARIAS PROPUESTAS PARA SOLUCIONARLA, EN ESTE CAMINAR HEMOS CONFORMADO UN EXCELENTE EQUIPO DE TRABAJO Y LOS CIUDADANOS NOS VEN COMO UNA REAL Y VERDADERA OPCION. \r\nSiempre he sido gente de trabajo y así seguiré trabajando, porque es lo que me han enseñado.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/manolovegajimenez"}]},{"nombre":"Froylan Rivera Garces","suplente":"Nicolas Andrade Aguirre","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":"55","telefono":null,"correo":"froyriga@hotmail.com","casa_campana":"Av. Zaragoza 711   Centro CP. 93600 MARTINEZ DE LA TORRE  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-517-1-30-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Oriundo de Martínez de la Torre, cursé mi educación básica y secundaria en mi tierra natal. Migré a la capital del estado para estudiar el bachillerato y la licenciatura en la Universidad Veracruzana. Me distinguí durante mis estudios como el mejor promedio de mi generación y me titulé con Mensión Honorífica como Químico Clínico. Realicé mi servicio social en el Instituto Nacional de Perinatología, SSA en la Ciudad de México y como becario de CONACYT bajo el Programa Tutelar de Investigadores Clínicos, culminé la Especialidad en Microbiología e Inmunología Médica. He publicado en revistas y libros de interés científico sobre mi especialidad. He asistido a diversos foros Nacionales e Internacionales en donde he tenido el privilegio de ser conferencista. Mi experiencia laboral radica en mi estancia de cuatro años en el INPer, dos de ellos como Jefe de Laboratorio de Investigación Microbiología 1. Dos años más en el IMSS, y desde1990 fundé mi propia empresa en la cual hasta el día de hoy laboro.","trayectoria":"Inicié mi participación en la vida política de México en el año 2006, afiliandome al Partido Político Nueva Alianza, en donde por dos periodos he sido Presidente de la Junta Ejecutiva Municipal, en mi ciudad natal (2007 y 2013). He participado en siete campañas de elección popular, de las cuales en dos he tenido la honrosa distinción de ser candidato (2012 y 2015). Me desempeñé como Secretario Particular de la Presidencia Municipal por 25 meses (01/Ene/2008 al 05/Feb/2010), y como Director de Gobernación en la misma administración municipal, durante 11 meses (06/Feb/2010 al 31/Dic/2010). Mi participación social se remonta desde mi época estudiantil (1983), al incursionar en diversas agrupaciones afines a mi profesión, desarrollando labores altruistas en la región de Xalapa, Ver. Desde 1991 he participado en diversas Asociaciones Civiles fundamentadas en promover la educación, el arte y la cultura. Mismas que me han permitido luchar por la Libertad, La Igualdad y la Justicia para todos los mexicanos.","templete":"Por sobre todas las cosas, el compromiso de un Candidato, es ser congruente entre lo que piensa y lo que hace. Lo más preciado de una persona, son sus Valores Morales, su Prestigio, su Respeto, su Ética, su Credibilidad, su Voluntad, su Perseverancia, su Alegría para triunfar, pero más aún su Honradez y Honorabilidad. Me considero un hombre liberal, cultivado en la filantropía, con gran autoridad moral y liderazgo, ansioso de aplicar estos principios para dignificar el quehacer político, el desarrollo y el bienestar social de mi gente. El México de mi infancia ha quedado dañado por tanta corrupción, violencia y desigualdad social. El México de hoy, no se lo quiero heredar a mis nietos, por lo cual promuevo una campaña de valor y con valores, de propuestas concretas y de fácil cumplimiento, honesta y frontal, con la mano extendida para llenarme de amigos de lucha y sumar esfuerzos comunes en bien de un México Límpio, en Paz, Justo, Libre, Educado, he Igualitario."},"social":[{"red":"facebook","url":"https://facebook.com/froyriga"},{"red":"twitter","url":"https//twitter.com/Froyriga"}]},{"nombre":"Rolando Ramirez Sanchez","suplente":"Jose Luis Arcos Gonzalez","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jesus Antonio Juarez Romero","suplente":"Jesus Garcia Garrido","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ana Elisa Sarmiento Morales","suplente":"Sandra Ivette Meza Franzua","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]