[{"nombre":"Dulce Maria Garcia Lopez","suplente":"Ana Maria Guzman Osorio","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Lillian Zepahua Garcia","suplente":"Maricela Espinoza Silva","partidos":["pri","pvem"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Javier Perez Pascuala","suplente":"Esteban Thiel Cortez","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maili Alicia Gonzalez Machorro","suplente":"Gloria Panzo Quiahua","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luis Arturo Sanchez Garcia","suplente":"Diego Marcelo Gonzalez Ruiz","partidos":["movimiento ciudadano"],"sexo":true,"edad":"46","telefono":null,"correo":"arturo.midiputado@hotmail.com","casa_campana":"Boulevard Emiliano Zapata SN   Centro CP. 95096 TEZONAPA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2134-1-30-18_0.jpg\u0026s=Hombre","mentiras":{"laborales":"2015\tDistribuciones Barranca Seca S.A. de C.V.\r\nCargo:\tRepresentante legal.       \r\n       Función:\tRepresentar en todos los actos, pleitos y cobranzas a la empresa, así como gestionar ante bancos y otros organismos, inversiones para acrecentar la empresa.\r\n","trayectoria":"2005\tMunicipio de Tezonapa, Veracruz:\r\n          Cargo:\tPresidente Municipal.\r\n       Función:\tGestionar en las diferentes dependencias bienes y servicios que beneficien a los ciudadanos.\r\n\r\n2011\tPartido Convergencia:\r\n          Cargo:\tCoordinador de campaña de Julio César Sánchez.\r\n       Función:\tEstablecer estrategias para ganar la elección  \r\n            \r\n 2013\tMovimiento Ciudadano:\r\n\r\n         Cargo:\tCoordinador de Campaña de Oscar Echevarria\r\n       Función:\tIdear las estrategias adecuadas para obtener el triunfo en la elección \r\n\r\n\r\n 2013        Movimiento Ciudadano:\r\nCargo:\tCandidato a Diputado Local \r\n       Función:\tDar a conocer a la ciudadanía mis propuestas y planes de trabajo para mejora de mi estado.\r\n\r\n\r\n2015           Movimiento Ciudadano:\r\n       Cargo:         Integrante de la Comisión Operativa de Movimiento Ciudadano.\r\n \r\n","templete":"El grupo de simpatizantes de mi partido me propuso la candidatura, misma que acepte debido a las injusticias que se están cometiendo por el actual gobierno, porque no es posible que sigamos con las mismas condiciones políticas, económicas y sociales que nos aquejan.\r\n Mi principal objetivo es contribuir para el desarrollo de México, potencializando capacidades y creando soluciones específicas para los problemas que lo obstaculizan. Soy trabajador, responsable pero sobre todo honesto. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Arturo-Sanchez-García/428154947295917?fref=ts"}]},{"nombre":"Vanessa Zavaleta Chavez","suplente":"Cristina Gabriela Dominguez Choncoa","partidos":["nueva alianza"],"sexo":false,"edad":"30","telefono":null,"correo":"vane_zavaleta2015@hotmail.com","casa_campana":"Av. Hidalgo 604   Centro CP. 94740 ORIZABA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1244-1-30-18_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Certificado / 2002 / CETIS # 154.\r\nEspecialidad principal: ADMINISTRACIÓN DE EMPRESAS.\r\n2004 - 2005 / UNIVERSIDAD INSURGENTES.\r\nEspecialidad principal: LICENCIATURA EN DERECHO.\r\nLicenciatura trunca.","trayectoria":"PROMOTORA VECINAL / PARTICIPACIÓN CIUDADANA DEL GOBIERNO DEL DISTRITO FEDERAL / 2004-2005.\r\nTrabajar en contacto directo con las personas de las colonias de la ciudad, promover la cultura, con el apoyo de talleres impartidos a la sociedad. Una satisfacción destacada en este ámbito de trabajo es el trabajo con niños de las colonias.\r\nCAMPAÑA ELECTORAL / NUEVA ALIANZA / 2012.\r\nCoordinadora de campaña, y gestora de enlaces con mujeres de la región. Haciendo un gran trabajo con resultados aceptables.\r\n \r\nDIRECTORA DEL INSTITUTO MUNICIPAL DE LAS MUJERES DE HUILOAPAN  / AYUNTAMIENTO DE HUILOAPAN / 2014-2015.\r\nTrabajo con todas las mujeres de la región, dandoles las herramientas y bases para lograr su empoderamiento.","templete":"Antes que nada soy una mujer joven y creo que los jóvenes tenemos las capacidades necesarias y las ganas para tener un país donde podamos trabajar con el apoyo de todos, y en donde podamos tener una mejor calidad de vida.\r\nEn caso de ganar como diputada federal creo que básicamente en mi distrito y en la mayor parte del país lo que hace falta es enfocarnos más en la educación, educación tanto en tener mejores escuelas dignas para nuestros niños veracruzanos, obviamente para mi distrito, y en educación en tener mejor calidad a los maestros que les enseñan a estos niños.\r\n\r\nA veces en las zonas rurales en las escuelas es donde hace más falta maestros capacitados que les enseñen a nuestros niños, realmente que les enseñen con qué trabajar, con qué luchar, tener las herramientas para poder seguir adelante en este siglo que no es tan sencillo ahorita. Para mí la problemática más importante es la educación, ya que a base de esta podemos tener mejores personas, hombres, niños con mejores ideas para transformar y mejorar nuestro municipio.\r\n\r\nTodos sabemos que el tema de pobreza no es tan fácil solucionarlo, sabemos que en una diputación en tan poco tiempo tampoco es fácil. Simplemente, yo como diputada federal lo que más cercano podría hacer es bajar proyectos, en donde ellos se beneficien, siempre trabajando en conjunto con las autoridades municipales y sobre todo, con la gente.\r\n\r\nHace falta igual tener contacto con otras instituciones, traer oportunidades a nuestro municipio que sean verídicas, capacitar a nuestra gente, que tengan las herramientas para poder trabajar en algo que realmente les deje un sueldo para poder comer, no solamente en el campo sino también podrían tener un trabajo de otro tipo.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009148948094"},{"red":"twitter","url":"https://twitter.com/vane_z2015"}]},{"nombre":"Luis Manuel Xocua Tehuintle","suplente":"Geronimo De La Cruz Martinez","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":"A partir del año 1998, me integré a las actividades de promoción y participación política y de defensa de los derechos humanos, principalmente de los derechos indígenas y de la mujer, a través de la Organización Campesina Indígena de la Sierra de Zongolica (OCISZ), dentro de la organización, me tocó impulsar la defensa del territorio, la Comisión designada a mi cargo, buscó la representación dentro de los diferentes consejos regionales, del cual con apoyo de comunidades y organizaciones como la OINSZ, CROISZ, CIMA, CESEM y agentes municipales, obtuvimos un lugar en el Consejo Regional Forestal de la UMAFOR Pico de Orizaba y Sierra de Zongólica, ocupando el lugar de consejero propietario del sector indígena, el cual represente durante 2 años, me opuse firmemente a la construcción de la hidroeléctrica Zongólica.","templete":null},"social":[]},{"nombre":"Ivonne Cuevas Velasco","suplente":"Maria Elena Reyes Martinez","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luisa Choncoa Tzanahua","suplente":"Catalina Martinez Tiburcio","partidos":["encuentro social "],"sexo":false,"edad":"57","telefono":null,"correo":"luisachoncoaxviii@hotmail.com","casa_campana":"Miguel Aldama SN   Zongolica CP. 95000 ZONGOLICA  VERACRUZ","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-889-1-30-18_0.jpg\u0026s=Mujer","mentiras":{"laborales":"HISTORIA PROFESIONAL.\r\n\r\nSalvador  Díaz Mirón Texhuacan, Veracruz.\tCertificado de Educación Primaria con registro N. 30683 Junio de 1972.\r\n\r\nCentro alimentador del CESER, Profesor Enrique Laubscher los Reyes, Veracruz.\tCertificado de Educación secundaria de 1973 a 1976 expedida bajo el N. 86  del libro del registro N. 1 en 1977.\r\n\r\nNormal Urbana Federal de Cuautla, Morelos.\tCedula Profesional de Educación Primaria 774857 de 1976 a 1980.\r\n\r\nNormal Superior del Estado de Puebla.\tCertificado de Estudios de 1980-1987 en la especialidad de Historia. Acta de examen profesional aprobada por unanimidad con fecha 03 de agosto de 1987.\r\n\r\nUniversidad Autónoma del estado de Morelos. UAEM en Cuernavaca.\tCedula Profesional Lic. en Docencia Universitaria 1647195 de 1982 a 1987.\r\n\r\nColegio de México. Programa interdisciplinario de Estudios de la Mujer PIEM México, D.F.\tConstancia del curso de verano sobre estudios de la mujer Julio de 1990 \r\n\r\nInstituto de Ciencia y Estudios Superiores de Tamaulipas ICEST\tCedula Profesional de la Maestría en  Organización y Administración de la Educación Superior 2904861 de 1996-1998.\r\n\r\nHISTORIA LABORAL.\r\n\r\nMaestra de Escuela Primaria en el Estado de Morelos de 1980 a 1985.\r\n\r\nMaestra de Escuela Secundaria en el Estado de México de 1985 a 1990.\r\n\r\nMaestra de Educación Secundaria en el Edo de Veracruz de 1990 a 2006.\r\n\r\nMaestra de cursos de verano en el ICETS de Tamaulipas de 1999 a 2003.\r\n\r\nApoyo Técnico Pedagógico de Escuelas Secundarias Generales en Fortín, Veracruz de 2006 a 2013.\r\n\r\nActualmente Maestra Jubilada con 34 años de experiencia Laboral Educativa. ","trayectoria":"Militante de la Sección XIX de Morelos, de la Sección XXXVI del Valle de México y la Sección XXXII del Estado de Veracruz.\r\n\r\nSecretaria de Conflictos en el Comité Ejecutivo Delegacional de Tezonapa, Veracruz.\r\n\r\nParticipación en la Campaña Política del Candidato Miguel Alemán Velasco.\r\n\r\nDelegada al 1er Congreso Nacional de Educación del SNTE en el DF en  1994.\r\n\r\nActualmente Delegada del Distrito XVIII de Zongolica, Ver. De la Secretaria Especial de la Defensa de los Derechos Humanos del CEN del PRI a partir de Enero del 2013.\r\n","templete":"          Ya es necesario un cambio en la Cámara de diputados, y tener un persona que realmente se interese por defender los derechos de Niños, Jóvenes, Adultos y Adulto mayores, es importante dar iniciativas de ley que defiendan los intereses de los trabajadores, agricultores y comerciantes, no es posible que los personajes políticos cuando llegan a un puesto solo velen por intereses propios, sin ver a la población que realmente necesita un empujón para salir adelante en lugar de tenerlos sumidos en pobreza, analfabetismo y desigualdad social.\r\n\r\n\r\nPretendo fortalecer a las familias, mediante la gestión de proyectos para el que más lo necesite, desde una vivienda digna, alimentación diaria, apoyo al campo para su desarrollo y la protección de sus derechos, equipar los servicios de salud y educativos, promoción de la cultura y el deporte a través de las oficinas de atención para dar respuestas a sus demandas, buscar resultados de calidad y calidez para la mejora de una vida digna y con oportunidades de crecimiento, pero sobre todo apoyarlos legalmente cuando sean abusados y humillados por personas que violen y restrinjan sus derechos como personas.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/LuisaChoncoaEncuentroSocial?fref=ts"}]}]