[{"nombre":"Rocio Matesanz Santamaria","suplente":"Elsa Del Socorro Sanchez Arjona","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Dinorah Hurtado Sansores","suplente":"Ileana Del Carmen Barcenas Uribe","partidos":["pri","pvem"],"sexo":false,"edad":"48","telefono":null,"correo":"dinorahdiputadafederal@gmail.com","casa_campana":"      CARMEN  CAMPECHE","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1136-1-4-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"María Dinorah Hurtado Sansores se desarrolló como periodista y forjó una carrera en medios de comunicación en Ciudad del Carmen, Campeche. Estuvo al frente de diversos medios impresos de comunicación y fue titular de importantes espacios informativos en radiodifusoras de la ciudad. Es reconocida por su compromiso, profesionalismo, vocación de servicio y carisma al conducir durante varios años diversos noticiarios y programas de revista en la televisión campechana.","trayectoria":"Fue presidenta del Círculo de Periodistas de Carmen A.C., Galardonada con el Premio Estatal de Periodismo, Secretaria General del Comité Directivo Estatal del Partido Revolucionario Institucional en Campeche, Diputada Local por el distrito XI perteneciente al municipio de Carmen. Impulsó importantes iniciativas de ley en beneficio de los niños y jóvenes campechanos, Se ha pronunciado siempre en favor de las mujeres y la equidad de género. Mantuvo una incesante labor de gestión y apoyo a personas de la tercera edad y de escasos recursos.","templete":"Soy una mujer comprometida que quiere mejorar la calidad de vida de nuestra gente. He tenido importantes responsabilidades públicas entregando resultados en beneficio de los campechanos. Seré tu voz en el Congreso para atraer más recursos al estado que contribuyan a la generación de empleo, seguridad y oportunidades para todos."},"social":[{"red":"facebook","url":"https://facebook.com/María Dinorah Hurtado"},{"red":"twitter","url":"https://twitter.com/Dinorah_Hurtado"}]},{"nombre":"Arnaldo Sola Farias","suplente":"Jose Alberto Cuytun","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mercedes Antonio Heredia Solis","suplente":"Jorge Eduardo Rondanini Leon","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Fernando Enrique Arrocha Morales","suplente":"Roger Ricardo Echeverria Jimenez","partidos":["movimiento ciudadano"],"sexo":true,"edad":"38","telefono":null,"correo":"fernandoarrocha@gmail.com","casa_campana":"Esperanza Caldera 2   Fraccionamiento Las Esperanzas CP. 24157 CARMEN  CAMPECHE","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-982-1-4-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Analista de Factibilidad Económica de Proyectos de mantenimiento, DMGP. Profesor suplente en la Universidad Autónoma de Campeche; Coordinador y profesor del Diplomado en Valoración económica y Cambio  Climático,  realizado por Kairos, Consejo para el desarrollo territorial sustentable, A.C. en coordinación con la Fundación Pablo García Julio a Noviembre, 2012; Consultor independiente, Proyecto de Monitoreo adaptativo para la Reserva de la Biosfera de Calakmul, Fundación Desarrollo Sustentable, AC Mayo a Diciembre Consultor independiente, ECOSUR. \r\nAnálisis costo beneficio de las estrategias de mitigación ante el cambio climático, Campeche. Enero a Abril, 2012. Consultor independiente, Secretaria de desarrollo urbano y Medioambiente del Estado de Yucatán, SEDUMA. Julio a Diciembre 2011; Profesor tiempo parcial Universidad Tecnológica de Cancún Mayo a Agosto, 2010)  Materia de Desarrollo Turístico Sustentable, División Turismo. Consultor independiente para diversas instituciones del sector privado y público. Consejo coordinador empresarial del Municipio de Carmen, Instituto Municipal de  Desarrollo del Municipio de Carmen, H. Ayuntamiento de Hecelchakán, Instituto  Nacional de Desarrollo INDESOL, DIF Nacional, Comisión Nacional  de Áreas  Naturales Protegidas CONANP, entre otros,  2002 a 2010.","trayectoria":"He participado en proyectos de investigación con diferentes instituciones del gobierno federal con la finalidad de responder a preguntas específicos sobre las alternativas para mejorar la calidad de vida de las personas desde distintos aspectos. Desde las organizaciones civiles he participado aportando mis conocimientos a estos esfuerzos por mejorar nuestro entorno y calidad de vida.\r\nEn el aspecto político, participé en una campaña política en el 2003 como responsable de elaborar la plataforma de gobierno del candidato a gobernador por el Estado de Campeche.\r\n","templete":"1.\tPromover la participación de ciudadanos en las tomas de decisión de políticas públicas con la finalidad de incidir en los sectores más desfavorecidos de nuestra sociedad.\r\n2.\tContribuir con mi experiencia en estudios de impacto de programas sociales a promover leyes que mejoren  la relación de las instituciones con los ciudadanos.\r\n3.\tIncidir en las propuestas de ley que promuevan la mejora entre los diferentes sectores económicos y sociales con la protección del medio ambiente y el entorno que nos encontramos.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/fernando.arrocha.5"}]},{"nombre":"Catalina Del Socorro Magaña Ugarte","suplente":"Trina Del Carmen Lopez Zavala","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Sierra Damian","suplente":"Rocio Guadalupe Jimenez Vera Hernandez","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Agustina Pech Espinoza","suplente":"Ana Emilia Bernabe Quintal","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Guadalupe Del Carmen Lopez Hernandez","suplente":"Gabriela Santisbon Valdes","partidos":["encuentro social "],"sexo":false,"edad":"61","telefono":null,"correo":null,"casa_campana":"Calle 49 67  Int. 1 Santa Margarita CP. 24120 CARMEN  CAMPECHE","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-721-1-4-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Egresada de la Escuela Normal de la Universidad Autónoma del Carmen. Licenciada en Educación por la Universidad Pedagógica Nacional. Licenciada en Español por la Escuela Normal Superior del Estado de Campeche. Laboró como docente de educación primaria de 1974 a 1985. En 1985 es nombrada Directora Fundadora de la Escuela Primaria Federal Francisco I. Madero, donde se desempeñó hasta el año de 2010.","trayectoria":"Fue Coordinadora Municipal de Bibliotecas del Ayuntamiento del Municipio de Carmen, durante los periodos administrativos de 2000 a 2003 y 2003 a 2006. En el periodo administrativo 2006 a 2009 fue Directora de Educación, Cultura y Deporte del mismo Ayuntamiento. De marzo a octubre de 2009 fue Presidenta Municipal Interina del H. Ayuntamiento del Municipio de Carmen.","templete":"Porque soy una mujer que he decido hacer algo por mi municipio, mi estado y país, no sólo quejarse. Considero que en el sureste de la República no llegan los recursos que llegan al norte del país, y desde el congreso puedo pugnar para que lleguen las mismas oportunidades que en el norte. Así mismo, toda vez que el sureste es el que produce el 80 por ciento del crudo para la nación y tiene los mayores índices de rezago y pobreza."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Guadalupe-López-Hernández/1434396663526918"},{"red":"twitter","url":"https://twitter.com/gdpelopezh"}]}]