[{"nombre":"Juan Carlos Lavalle Pinzon","suplente":"Daniel Xiu Dzul","partidos":["pan"],"sexo":true,"edad":"53","telefono":null,"correo":"jlavalle61@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-572-1-4-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"DIPUTADO LOCAL 2012 - 2015.\r\nDIRECTOR LOCAL DE CONAGUA 2007 - 2012.\r\nDELEGADO ESTATAL DE BANOBRAS 1995 - 2006.\r\nGERENTE GENERAL DE  EMBOTELLADORA CAMPECHANA S.A. DE C.V. 1993 - 1995. ","trayectoria":"DIPUTADO LOCAL 2012 - 2015.\r\nCONSEJERO ESTATAL 2013 - 2016.\r\nCONSEJERO ESTATAL 2010 - 2013.\r\nEX-CANDIDATO A LA PRESIDENCIA MUNICIPAL DE CAMPECHE 2006.\r\n","templete":"COMO REPRESENTANTE DEL PAN PUEDO REALIZAR UN EXCELENTE TRABAJO A FAVOR DE MI PAÍS Y MI ESTADO EN EL ÁMBITO LEGISLATIVO. ATENDER ASUNTOS CON RESPONSABILIDAD, ACTUANDO CON HONESTIDAD, LEALTAD Y TRANSPARENCIA, BASADO EN EL RESPETO DE LAS NORMAS Y LEYES QUE RIGEN LAS FUNCIONES DE LA ADMINISTRACIÓN PÚBLICA.\r\nPOR ELLO NUTRIRME DE MI EXPERIENCIA COMO LEGISLADOR LOCAL Y EX-FUNCIONARIO FEDERAL, ASÍ COMO TAMBIÉN TOMANDO EN CUENTA LAS EXPERIENCIAS DE LEGISLADORES ACTUALES Y EX-LEGISLADORES DEL PAN."},"social":[{"red":"twitter","url":"https://twitter.com/JCLavallePinzon"}]},{"nombre":"Miguel Angel Sulub Caamal","suplente":"Roberto Sales Rosado","partidos":["pri","pvem"],"sexo":true,"edad":"37","telefono":null,"correo":"miguelangelsulub@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1135-1-4-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Secretario de Desarrollo Social y Regional del Gobierno del Estado de Campeche\r\nIntegrante de la Comisión Nacional de Desarrollo Social\r\nSecretario de la Contraloría del Gobierno del Estado de Campeche\r\nIntegrante de la Comisión Permanente de Contralores Estado-Federación\r\nPresidente Nacional Suplente A de la Comisión Permanente de Contralores Estado-Federación\r\nIntegrante de la Comisión Nacional de Armonización Contable (CONAC)\r\nAsesor Legal y Administrativo\r\nDirector de Contraloría del Municipio de Campeche \r\nTitular de la Unidad de Asuntos Jurídicos de la Auditoría Superior del Estado de Campeche\r\nEncargado de Despacho de la Dirección de Control de Procesos Legislativos del H. Congreso del Estado de Campeche \r\nJefe de Departamento en la Dirección de Control de Procesos Legislativos del H. Congreso del Estado de Campeche","trayectoria":"Coordinador de Promoción del Voto. \r\nPresidente de la Sociedad de Alumnos de la Escuela Preparatoria Lic. Ermilo Sandoval Campos de la Universidad Autónoma de Campeche.\r\nSecretario de Prensa y de Organización de la Federación de Estudiantes de la Universidad Autónoma de Campeche FESAUAC.\r\nPromotor del Programa Nacional de Prevención de Adicciones PREVEA.\r\nSecretario de Acción Juvenil del CDE de la Central Revolucionaria de Acción Social CRAS en 1994.\r\nDelegado en Asambleas de la ahora Confederación Nacional de Organizaciones Populares CNOP.\r\nDelegado en Asambleas de la Juventud Popular Revolucionaria JPR.  \r\nSecretario de Asuntos estudiantiles del CDE de la Juventud Popular Revolucionaria JPR en 1995.\r\nSubsecretario de Programa de Acción y Gestión Social del CDE del PRI de marzo de 1998 a septiembre del 2000.  \r\nEnlace Auxiliar Distrital en el Municipio de Champotón en el Proceso Electoral  del año 2000.\r\nSubdelegado del CDE del PRI en el Municipio de  Hecelchakan en el Proceso del año 2000.  \r\nDefensor del Voto en el Proceso Electoral 2003 en el Municipio de Campeche. \r\nSíndico Jurídico Suplente del H. Ayuntamiento del Municipio de Campeche 2003-2006.\r\nConsejero Político Municipal, Estatal y Nacional.  \r\nSecretario de Acción Electoral del Comité Directivo Estatal del Partido Revolucionario Institucional PRI y Representante de la Coalición Unidos por Campeche ante el Instituto Electoral del Estado de Campeche en el proceso electoral 2009.\r\nPresidente, del Comité Directivo Estatal del PRI en Campeche. \r\nIntegrante de la Comisión Política Permanente del Consejo Político Nacional.\r\nIntegrante de la Comisión Nacional de Procesos Internos del PRI de 2011 a 2014.\r\nCoordinador General de Estructuras del PRI en el Estado de Campeche. Activismo y Electoral en el proceso electoral 2012.\r\n","templete":"Porque quiero poner mi vocación de servicio, capacidad, experiencia, compromiso y resultados a favor de los ciudadanos y de mi Estado: Campeche. "},"social":[{"red":"facebook","url":"https://facebook.com/MiguelAngelSulubCaamal"},{"red":"twitter","url":"https://twitter.com/MiguelSulub"},{"red":"youtube","url":"youtube.com/MiguelAngelSulubCaamal"}]},{"nombre":"Guillermina Del Socorro Arceo Castillo","suplente":"Teresa Santos Gomez","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Veronica Guadalupe Rosado Cantarell","suplente":"Olga Beatriz Tur","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Claire Larisa Tun Sanchez","suplente":"Elsa Margarita Aviles Medina","partidos":["movimiento ciudadano"],"sexo":false,"edad":"37","telefono":null,"correo":"larisa.tun77@gmail.com","casa_campana":"AV. FRANCISCO I. MADERO 215   Santa Lucia CP. 24020 CAMPECHE  CAMPECHE","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-972-1-4-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"COORDINADORA DE EVENTOS SOCIALES.\r\nATENCIÓN AL PÚBLICO EN EMPRESA FAMILIAR.\r\nDOCENTE EN EL CENTRO DE TERAPIA FAMILIAR Y DE PAREJA POR MÓDULOS EN LOS ESTADOS DE CAMPECHE, YUCATÁN Y TABASCO.\r\nSUPLENTE DE DOCENCIA EN EL INSTITUTO MENDOZA CAMPECHE, A NIVEL PREESCOLAR Y PRIMARIA.\r\nATENCIÓN PSICOLÓGICA EN PROGRAMA AMA DEL ESTADO DE CAMPECHE.\r\nPSICÓLOGA EN LA UNIDAD MEDICA DE NAUCALPAN DEL ESTADO DE MÉXICO.\r\nORIENTACIÓN Y ASESORÍA PSICOLÓGICA GRATUITA EN SAN FRANCISCO DE CAMPECHE.\r\n","trayectoria":"COLABORACIÓN CON EL PROGRAMA AMA DEL ESTADO DE CAMPECHE COMO PSICÓLOGA DE FORMA GRATUITA.\r\nCOLABORACIÓN COMO PSICÓLOGA EN LA UNIDAD MEDICA DE NAUCALPAN DEL ESTADO DE MÉXICO DE FORMA GRATUITA.\r\nORIENTACIÓN Y ASESORÍA PSICOLÓGICA GRATUITA EN EL ESTADO DE CAMPECHE A TRAVÉS DE EMPRESARIO CAMPECHANO.\r\nPARTICIPACIÓN GRATUITA EN COORDINACIÓN DE EVENTOS SOCIALES PATROCINADO POR EMPRESARIO CAMPECHANO.\r\n","templete":"APOYAR A LAS INSTITUCIONES Y/O DEPENDENCIAS EN LA GESTIÓN DE RECURSOS FEDERALES PARA EL ESTADO DE CAMPECHE.\r\nQUIERO CONTAR CON UNA SOCIEDAD IGUALITARIA QUE AL AMANECER EN TODOS LOS HOGARES ESTE EL ALIMENTO DE LA FAMILIA Y QUE LAS LEYES Y LA JUSTICIA  LOS PROTEJA Y LOS RESPETE, ASÍ COMO ESTÉN ABIERTAS TODAS LAS OPORTUNIDADES  DE SEGUIR UN CLARO DESARROLLO.\r\nTENGO UN COMPROMISO INQUEBRANTABLE, DEFENDER TODO LO QUE BENEFICIE A LOS CIUDADANOS Y EN ESPECIAL A LOS MÁS DESVALIDOS DE MI DISTRITO ELECTORAL.\r\nESTO NO REPRESENTA PARA MI UN JUEGO ELECTORAL, SIGNIFICA UNA OPORTUNIDAD DE SERVIR QUE NO DEJARE PASAR Y LA VOY A APROVECHAR PARA DARLE UNA MEJOR ATENCIÓN A LOS CIUDADANOS DE MI DISTRITO ELECTORAL.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/LarisaTunSanchez"},{"red":"twitter","url":"https://twitter.com/larisa_tun"}]},{"nombre":"Mario Trinidad Tun Santoyo","suplente":"Victor Manuel Miss Cauich","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Manuel Jesus Zavala Salazar","suplente":"Anibal Ostoa Ortega","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-48-1-4-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"2009 a 2012 dirigente estatal del partido movimiento ciudadano del 2012, renunció a ese partido e integro la actual LXI legislatura periodo 2012-2015.","trayectoria":null,"templete":"Llevo del 99 a la fecha militando en la izquierda al lado de la Lic. Layda Sansores San román en el estado, me motiva servir a mi estado, seguir firme en la lucha con nuestro líder AMLO, de transformar la vida pública de nuestro país, luchar desde el congreso de la unión contra las reformas e iniciativas que contravienen derechos e intereses del pueblo y la nación."},"social":[]},{"nombre":"Jose Raul Quej Gonzalez","suplente":"Jorge Luis Cauich Contreras","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan Pablo Chan Canto","suplente":"Erik Rodrigo Mota Yerbes","partidos":["encuentro social "],"sexo":true,"edad":"63","telefono":null,"correo":null,"casa_campana":"CALLE 63, ENTRE 10 Y 12 1   CENTRO CP. 24000 CAMPECHE  CAMPECHE","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-717-1-4-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Tomé un diplomado en Políticas públicas.\r\nFundador de casetas fitosanitarios para lograr la sanidad agropecuaria en el Estado de Campeche y en la península.","trayectoria":"Secretario General de la CNC en forma democrática 1995, 1998 por única vez en el Estado.\r\nDos veces regidor en el ayuntamiento del municipio de Campeche, Camp.\r\n","templete":"EL PRINCIPAL MOTIVO ES PARA IMPULSAR  EL DESARROLLO DE LAS  ACTIVIDADES AGROPECUARIAS EN EL ESTADO DE CAMPECHE.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Juan-Pablo-Chan-Canto/882647561801605?fref=ts"}]}]