[{"nombre":"Dora Alicia Martinez Valero","suplente":"Kalyope Rodriguez Magiras","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Yerico Abramo Masso","suplente":"Mario Alberto Mata Quintero","partidos":["pri","pvem"],"sexo":true,"edad":"39","telefono":null,"correo":"jericoabramo2015@gmail.com","casa_campana":"Xicotencatl 836   Zona Centro CP. 25000 SALTILLO  COAHUILA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-688-1-5-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Actualmente soy candidato a Diputado Federal por el VII Distrito de Coahuila de Zaragoza,  con gran orgullo puedo decir que del año 2010 a 2013, gracias a la confianza de los Saltillenses fui electo Presidente Municipal del Municipio de Saltillo Coahuila, donde dimos cumplimiento al 100 por ciento de las actividades planteadas en el Plan Municipal de Desarrollo, así mismo pusimos en marcha el Programa de Fomento al Empleo, único en su tipo, al ofrecer seguridad social al beneficiario y a su familia durante un año, creamos un fuerte programa de recuperación de espacios públicos, que incluyó la construcción de 2 Biblioparques, donde se conjuntan la cultura, el deporte y el estudio, además dimos inicio a la Ruta recreativa Saltillo eres tú, instalamos Gimnasios Urbanos, Ciclo vías y la Calle Cobra Vida. \r\nDel año 2006 al 2009  me desempeñé como Diputado Federal por el IV Distrito de Coahuila, donde fui Presidente de la Comisión Especial para conocer las Responsabilidades y Origen de la Tragedia de la Mina Pasta de Conchos, Integrante de las Comisiones de Economía, Comunicaciones y Cuenca de Burgos,  durante mi gestión como Diputado Federal ,tuve 14 intervenciones en Tribuna, presenté 15 iniciativas de ley, así mismo me subscribí o adherí a 13 iniciativas de ley, presenté 8 puntos de acuerdo y me subscribí a 20 puntos de acuerdo  más.\r\nEn el año 2006  estuve a cargo de la Dirección General de la Promotora para el Desarrollo Rural y Coordinador del Programa  24 Municipios en el Estado de Coahuila.\r\nDel año 2003 al 2005 tuve la oportunidad de ser el Director de Servicios Primarios del R Ayuntamiento de Saltillo.\r\nEl primer cargo público que desempeñé, fue al ser electo en el año 2000  como Tercer Regidor del R. Ayuntamiento de Saltillo hasta la conclusión de la administración en el año 2002.\r\n","trayectoria":"Presidente de la Fundación Luis Donaldo Colosio A.C. Filial Coahuila de Octubre a la fecha.\r\nDelegado del CEN del Partido Revolucionario Institucional en el Estado de Nayarit, de Febrero a Octubre 2014.\r\nVicepresidente de la FENAM 2012.\r\nDelegado de la XVIII Asamblea Nacional del Partido Revolucionario Institucional en 2001.\r\nConsejero Político Estatal del Partido Revolucionario Institucional en 2001-2002.\r\nPresidente del Comité Directivo Municipal del Partido Revolucionario Institucional en Saltillo, Coahuila en 2001-2002.\r\nSecretario General de la CNOP Municipal en Saltillo, Coahuila de 1999 a 2001.\r\nCoordinador de Gestión Social de la Campaña del Lic. Oscar Pimentel González para Presidente Municipal de Saltillo Coahuila en 1999.\r\nPresidente del Comité de Fiscalización de la Campaña del Partido Revolucionario Institucional en el Estado de Coahuila en 1999.\r\nSub Secretario de Financiamiento del Comité Directivo Estatal del Partido Revolucionario Institucional del Estado de Coahuila 1998-1999.\r\n","templete":"Soy Yericó Abramo Masso, orgullosamente Saltillense. Conozco mi ciudad, sus necesidades, sus oportunidades y sus potencialidades para el desarrollo.\r\nA lo largo de casi dos décadas, he trabajado por los principios de solidaridad, subsidiariedad y justicia social.\r\nReconozco, que es indudable fortalecer la cercanía entre la ciudadanía, los representantes populares y los partidos políticos.  \r\nPor eso quiero ser Diputado Federal, para generar instrumentos que permitan  vigilar la actuación de quienes accedan a cargos de elección popular  e impulsar el empoderamiento ciudadano y a las organizaciones de la sociedad civil, en el diseño e instrumentación de las políticas públicas, para consolidar el sistema de rendición de cuentas, transparencia y combate a la corrupción.\r\nQuiero ser diputado federal, para que las políticas públicas, se traduzcan en beneficio concreto para la gente, mediante la gestión y el diseño de legislación acorde a la problemática regional. \r\nEs imperativo consolidar el desarrollo económico que existe en la entidad, con iniciativas que aprovechen la ubicación geográfica y la vocación productiva de la región. Quiero ser Diputado Federal, para impulsar el desarrollo  y fortalecimiento de las PyMEs, particularmente de mujeres y jóvenes.\r\nEl desarrollo educativo, es la palanca que mueve a toda sociedad, particularmente cuando se suman esfuerzos entre aparato productivo, academia y gobierno. Trabajaré para que nuestros egresados gocen de oportunidades laborales dignas, con empleos bien remunerados y con posibilidades de crecimiento. \r\n Habré de contribuir en la consolidación del sistema de becas más grande en la historia de Coahuila; a fin que nuestros niños y jóvenes, tengan la posibilidad de contar con mas y mejores herramientas tecnológicas, que les permitan ser competitivos en la aldea global.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/JericoAbramoM?fref=ts"},{"red":"twitter","url":"https://twitter.com/jericoabramo"}]},{"nombre":"Jose Angel Siller Puente","suplente":"Angel De Jesus Siller Montejano","partidos":["prd"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Orlando David Lopez Ibarra","suplente":"Edgar Miguel Morales De La Rosa","partidos":["pt"],"sexo":true,"edad":"26","telefono":null,"correo":"davidlopez_pt@outlook.com","casa_campana":"general victoriano cepeda SN   zona centro CP. 25000 SALTILLO  COAHUILA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1483-1-5-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Jefe de módulo de atención de adultos mayores (70 y más). SEDESOL 2011 - 2012.\r\nRevisor integral e implementador. REGISTRÓ AGRARIO NACIONAL 2013 - 2014.","trayectoria":"Coordinador distrital. Elecciones de 2011.","templete":"Porque promoveré leyes y lucharé por recursos que favorezcan el desarrollo sustancial de México. Seré un diputado siempre al servicio del pueblo."},"social":[{"red":"facebook","url":"https://facebook.com/dloopez1"},{"red":"twitter","url":"https://twitter.com/davdlopez4"}]},{"nombre":"Cristina Victoria Palma","suplente":"Gloria Antonieta Gonzalez Roiz","partidos":["movimiento ciudadano"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Teresa De Jesus Banda Malacara Tere Banda","suplente":"Azalia Aceneth Guerra Bocardo","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ruperto De La Garza Campos","suplente":"Alejandro Navarro Rodriguez","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-47-1-5-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy Físico, con maestría y doctorado en física de materiales, soy investigador de procesos industriales y hago ingeniería ambiental para empresas.\r\nSoy Director de una empresa de servicios ambientales, de nombre: Gestoría Ambiental y de Riesgos, S.A. de C.V.","trayectoria":null,"templete":"Porque me interesa el futuro de mi país y el de los mexicanos. MORENA es la única opción real que veo para rescatar al país de una banda de mafiosos que lo ha secuestrado.\r\nPorque MORENA representa una alternativa viable para llevar a cabo una transformación de la política nacional. AMLO es una muestra de la honradez y buen corazón que se necesita para militar en este partido."},"social":[]},{"nombre":"Alfonso Gaytan Iracheta","suplente":"J. Gertrudis Pargas Cabrera","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Arnoldo Padilla Ramos","suplente":"Alan Javier Camargo Hernandez","partidos":["encuentro social "],"sexo":true,"edad":"27","telefono":null,"correo":"arnoldo.padilla@hotmail.com","casa_campana":"C. JAMAICA, ESQ CON NUEVA INEA 787   FRACC. OCEANIA CP. 25290 SALTILLO  COAHUILA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2117-1-5-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"DIRECTOR Y ORGANIZADOR DE LA COPA C. JOVEN EN SALTILLO COAHUILA\r\nFUNDADOR DE CABA CONSTRUCCIONES ECOLÓGICAS S.A. DE C.V., DONDE SE DESARROLLA TECNOLOGÍA PARA CONSTRUCCIÓN. \r\nSOCIO Y FUNDADOR DE BLOMM.\r\nPARTICIPACIÓN Y ORGANIZACIÓN DE CONFERENCIAS Y CONCIERTOS.","trayectoria":null,"templete":"PORQUE ME GUSTARÍA ELIMINAR LA CORRUPCIÓN Y AUMENTAR LA PARTICIPACIÓN CIUDADANA EN MÉXICO.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/arnoldopadillaramos"}]}]