[{"nombre":"Angel Alberto Berkowitz Olvera","suplente":"Jose Arturo Gonzalez Sanchez","partidos":["pan"],"sexo":true,"edad":"37","telefono":null,"correo":"aberk@hotmail.com","casa_campana":"Antonio Cardenas 2850   Lourdes CP. 25070 SALTILLO  COAHUILA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-550-1-5-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Secretario Particular del Alcalde de Saltillo, Coahuila (enero 2013 - enero 2014)\r\nSector: Administración Pública.\r\n\r\nJefe Enlace Regional - Petróleos Mexicanos (enero 2007 - diciembre 2013)\r\nSector: Administración Pública.\r\nPuesto: Titular de Enlace.\r\nFunciones: Dirigir un Enlace Regional de Apoyo Administrativo de PEMEX en la Región Norte de México, para contrataciones de Obra Publica, Bienes y Servicios.\r\n\r\nAsesor - H. Cámara de Diputados (enero 2003 - noviembre 2006)\r\nSector: Administración Pública.\r\nPuesto: Asesor y Secretario Particular del Presidente de la Comisión\r\nFunciones: Administración de la Comisión de Economía de la H. Cámara de Diputados.","trayectoria":"Regidor Suplente del Cabildo de Saltillo de la Administracion 2014-2017.\r\nMiembro del Comité Directivo Municipal del PAN en Saltillo.\r\nSecretario de Accion Juvenil del PAN.\r\n\r\nMiembro del Club Rotarios 100 Saltillo.\r\nCoordinador General de Jóvenes Unidos de Saltillo.","templete":"Mi mayor pasión es servir a mi País, quiero trabajar de la mano de los ciudadanos y que cambien la forma de pensar de la mayoría de los Políticos Mexicanos, y esto será gracias a la confianza que depositen en mi en esta elección."},"social":[{"red":"twitter","url":"https://twitter.com/aaberkowitz"}]},{"nombre":"Armando Luna Canales","suplente":"Jose Inocencio Aguirre Willars","partidos":["pri","pvem"],"sexo":true,"edad":"40","telefono":null,"correo":"armando@armandoluna.mx","casa_campana":"Blvd. Francisco Coss SN   República Pte CP. 25000 SALTILLO  COAHUILA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-685-1-5-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Ha sido Presidente de la Comisión Estatal de los Derechos Humanos del Estado de Coahuila de Zaragoza, en dos ocasiones Secretario de Gobierno del Estado de Coahuila, Subsecretario de Asuntos Jurídicos y Coordinador de Asuntos Legislativos del Gobierno de Coahuila. \r\n\r\nEn la Universidad Autónoma de Coahuila ha sido Maestro de Derecho Ambiental y Coordinador de Postgrado e Investigación de la Facultad de Jurisprudencia. Notario Público con licencia. ","trayectoria":"En el Partido Revolucionario Institucional se ha desempeñado como Secretario General Adjunto, Secretario de Organización, Secretario General del Comité Directivo Estatal en Coahuila y Secretario de Derechos Humanos del Comité Ejecutivo Nacional.","templete":"Porque México necesita leyes que mejoren las condiciones de vida de las familias como la tuya. \r\nPorque podré traer a tu comunidad más recursos para la seguridad, salud y educación. \r\nPorque podré generar esquemas que propicien más empleos y mejor remunerados. \r\nPara que tu voz se escuche con fuerza en la Cámara de Diputados. \r\nPorque juntos habremos de forjar un mejor México, un mejor Coahuila y un mejor Saltillo para nuestros hijos. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/ArmandoLunaCoahuila"},{"red":"twitter","url":"https://twitter.com/alunacanales"},{"red":"youtube","url":"youtube.com/channel/UCioCpivNQllrhoF099QWcWA"}]},{"nombre":"Claudia Isela Ramirez Pineda","suplente":"Paulina Yazmin Jimenez Rodriguez","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Liliana Janeth Gaytan Baena","suplente":"Ma. Del Rosario Baena Zavala","partidos":["pt"],"sexo":false,"edad":"25","telefono":null,"correo":null,"casa_campana":"AV. FRANCISCO DE URDIÑOLA 538   SANTA ANITA CP. 25000 SALTILLO  COAHUILA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1476-1-5-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy egresada de la universidad valle de santiago, de la carrera de derecho.\r\nSoy abogada de profesión y litigante, a los 20 años comencé a laborar como pasante de abogada en el despacho familiar y también colaborando en tramites notariales. Siempre brindando asesoría jurídica gratuita ayudando a personas de bajos recursos, creando programas de ayuda para que los pagos de sus trámites se extendieran y no pagaran el dinero de manera inmediata, ya que son personas que hacen el esfuerzo por tener en orden su situación.\r\nHe recibido cursos de defensa de la mujer, así como asesoría para las mujeres maltratadas, madres solteras, ya que son un sector vulnerable es nuestra sociedad actual y que es reprimido por el machismo.\r\n\r\nEn mi poca experiencia laboral, me da satisfacción ayudar a la gente, orientarlos de manera honesta, clara y profesional.\r\nDecir siempre la verdad de las cosas, ayudarles en lo que se pueda y nunca perjudicando a terceras personas de manera ilegal.\r\nEstoy actualmente laborando en el despacho que era de mi padre, un luchador social que a mí y mis hermanos nos dejo un legado, no monetario pero de ejemplo de lucha, ayuda a la comunidad y honestidad.\r\n\r\n\r\n","trayectoria":"En cuanto a política, quiero decir que yo no soy política, ya que siempre me he destacado en la ayuda a la sociedad, sin embargo, en los 4 años que  brindando mis servicios en el partido del trabajo he ayudado a sacar adelante a diferentes campañas, con ayuda de asesoría jurídica de manera gratuita, soy una persona preparada y porque me gusta desenvolverme en esto que siempre ha sido mi pasión.\r\nEl partido del trabajo, vio algo en Liliana Gaytan, un perfil de ayuda y honestidad.\r\nNo tengo trayectoria política, por que por ahora estoy empezando, sin embargo no me voy a detener por seguir trabajando y ayudando a la gente que necesita, también luchar por sacar del poder a los mismos políticos de siempre, esos que han logrado que la gente está harta y cansada de las promesas incumplidas. \r\nVamos juntos a hacer el cambio que se necesita, no quitando el dedo del renglón y ayudando a la gente necesitada.\r\nPor seguridad y justicia para la salvación de México. ","templete":"Soy candidata a diputada, porque soy una persona preparada, soy abogada  porque me apasiona lo que hago y porque estoy preparada para legislar, soy candidata porque me gusta tomar la iniciativa en todo lo que hago, soy candidata porque me comprometo siempre a trabajar en equipo, a no dejar las cosas a la deriva.\r\nSoy candidata porque soy joven, soy sangre nueva y por que tengo una actitud positiva a todo lo que se avecine."},"social":[]},{"nombre":"Diana Concepcion Lopez Lerma","suplente":"Maria Del Carmen Walls Almanza","partidos":["movimiento ciudadano"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rosa Eugenia Moreno Gonzalez","suplente":"Maria Guadalupe Mendoza Villa","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alma Rosa Garza Del Toro","suplente":"Xochitl Guadalupe Ibarra Valero","partidos":["morena"],"sexo":false,"edad":"58","telefono":null,"correo":"agarzadeltoro@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-44-1-5-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Catedrática en la Universidad Autónoma de Coahuila en la Facultad de Economía y en la Escuela de Historia.\r\nResponsable de la Agenda de Género de la UAdeC de 2007 a 2012.\r\nPsicoterapeuta Gestalt en la ciudad de Oaxaca de 1997 a 2002.\r\nMaestra a nivel preparatoria en la ciudad de Oaxaca de 1992 a 2002.","trayectoria":"Miembro fundadora del Partido Socialista Unificado de México (PESUM) en Monterrey Nuevo León. En el PESUM fui miembro de la Secretaría de de Trabajo, a finales de 1985 deje el partido pues me fui a radicar fuera del país. \r\nParticipé, también en Monterrey,  por varios años en la organización civil Oficina de Investigación y Difusión del Movimiento Obrero; en esta organización coordine, en 1985, el seminario \"México, la gran crisis de los 80´s\". \r\nDe 1985 a 1991 viví en Inglaterra, en donde me integré, como miembro externo, a actividades del  Partido Laborista. En Oxford, tuve una fuerte colaboración en las marchas contra la guerra en el Golfo Pérsico y, en 2002 y 2003 contra la invasión a Irak.\r\nEn la ciudad de Oaxaca me integré, en el año de 1994 a Alianza Cívica en donde colaboré  como observadora electoral y en la coordinación de la Consulta Zapatista.   \r\nEn la ciudad de Saltillo, donde radicó actualmente, me integré en 2005 a un grupo que empezamos a trabajar para la candidatura de López Obrador en 2006,  formamos Redes Ciudadanas y en 2007 fundamos, un grupo de académicos, el grupo Saltillenses por la Restauración de la República, trabajamos, principalmente,  en procesos de construcción de ciudadanía.  \r\nEn el año de 2008 colaboré en la fundación del Consejo Ciudadano Permanente (CoCiPe), una organización de organización para trabajar sobre temas electorales, del agua y de construcción de ciudadanía. En esta organización permanecí hasta 2012 que me integré a la campaña de López Obrador . \r\nSoy miembro fundadora de Morena y responsable de la Secretaría de Mujeres del Comité Ejecutivo Estatal desde noviembre de 2012.","templete":"Fuera de mi participación en el PESUM, mi participación política se ha dado en organizaciones ciudadanas . Sin embargo desde ahí solo se pueden impulsar propuestas, pero no decidir sobre ellas. Además las políticas públicas de los diferentes gobiernos en los últimos 30  años nos han sumido en una crisis muy fuerte a todos los mexicanos, en donde veo que no hay voluntad para atender y resolver las necesidades de la ciudadanía. \r\n\r\nEntre a Morena porque sus propuestas están muy cercanas a lo que creo es necesario hacer para recatar a la nación y con ello contribuir a una mejor vida para el pueblo de México. Como ciudadana y política siento la necesidad de contribuir con lo que pueda a resolver la crisis tan profunda en que nos encontramos, a restituir, en la medida de lo posible, la dignidad a la política y demostrar que este oficio se puede desempeñar con dignidad, honestidad y ética. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Alma-Rosa-Garza-del-Toro/1638613766366676?fref=ts"},{"red":"twitter","url":"https://twitter.com/AlmaRosaGarzaT"},{"red":"youtube","url":"youtube.com/channel/UCpVRd5NAfVVfWl_K_XKwOug"}]},{"nombre":"Gerardo Felipe Rodriguez Moreno","suplente":"Alejandro Javier Ramirez Estrada","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Eduardo Ariel Pacheco Ortiz","suplente":"Emmanuel Eli Fermin Mejorado","partidos":["encuentro social "],"sexo":true,"edad":"42","telefono":null,"correo":"lalopachecocv@gmail.com","casa_campana":"MELCHOR OCAMPO 120   CENTRO CP. 25000 SALTILLO  COAHUILA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-730-1-5-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Abogado litigante desde hace 22 años.\r\n","trayectoria":"Promotor del movimiento ciudadano rescatando a la familia.\r\nConductor y producto del programa rescatando a la familia en el canal 5 televisa Saltillo.\r\n","templete":"Acepté la invitación en virtud de que los últimos 4 años de mi vida he estado trabajando socialmente en rescatar a la familia y los valores, amo a mi país y veo que hay una gran necesidad en rescatar a la familia, sé que adecuando las leyes y recuperando los conceptos desde adentro se puede cambiar la sociedad.\r\nLucharé frontalmente en el combate a la corrupción. Por eso renuncié a recibir dinero público para mi campaña, en virtud de la cantidad de pobreza que hay en mi país, estoy en contra del despilfarro del dinero público para promover la imagen de una persona. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Eduardo-Pacheco/1428604404102327"}]}]