[{"nombre":"Jose Manuel Moreno Gonzalez","suplente":"Jesus Alberto  Martinez Lopez","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Enrique Rojas Orozco","suplente":"Florencio Rodriguez Luna","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"40","telefono":null,"correo":"enriquerojasAgenda@gmail.com","casa_campana":"Manuel Alvarez 144   Centro  VILLA DE ALVAREZ  COLIMA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2375-1-6-1_0.JPG\u0026s=Hombre","mentiras":{"laborales":"Enrique Rojas Orozco, Kike Rojas, nació un 29 de agosto de 1974 en el seno de una familia compuesta por Enrique Rojas Olmos y Rosa Elena Orozco Alcaraz siendo el tercero de los cuatro hijos del matrimonio. Ciudadano Colimense orgullosamente, Villalvarense nació en el barrio La Frontera, en el municipio de Villa de Álvarez, Colima.\r\nEn el 2003  concluyó  la Maestría en Ciencia Política y en Administración Pública por la Universidad de Colima, asimismo por esta misma Casa de Estudio, es licenciado en Comunicación Social.\r\nA la par de su trayectoria en el servicio público, Kike Rojas ha sido docente en diversos planteles educativos del nivel medio y superior en Universidades Públicas y Privadas.\r\n","trayectoria":"\"La verdadera política permite que los problemas de la gente se resuelvan, eso es lo que yo llamo política de la buena\" Esta es una frase de Kike Rojas que resume de manera contundente su vocación como persona y como político.\r\nGracias a la confianza de más de 26 mil ciudadanos, en julio de 2012 Kike Rojas  llegó a ser Presidente Municipal de Villa de Alvarez, Colima. El primer año del gobierno de Kike Rojas estuvo lleno de retos.\"Lo convertimos en un municipio protagonista del desarrollo del estado en un municipio con identidad transformado un municipio que atrae las miradas de toda la población colimense por los proyectos de gran visión que se impulsaron y se hicieron realidad\".\r\nEn el 2009, fue electo Diputado Local por el VII Distrito Electoral. Como Representante Popular  impulsó la iniciativa que se convirtió en Ley y que establece que los restaurantes deben  mostrar el contenido calórico de los platillos, así como el de que en todas las instituciones públicas haya personas que dominen la lengua de señas mexicanas en apoyo a la comunidad con capacidades diferentes.\r\nKike Rojas se siente orgulloso y agradecido por las oportunidades que ha tenido de trabajar del lado de la gente. \r\nLa ciudadanía del municipio de Villa de Álvarez lo eligió Regidor en el año 2003, cargo en el que apoyó con mucha fuerza a los sectores juvenil y del deporte. \r\nFue dirigente de la Confederación Nacional de Organizaciones Populares donde gestionó recursos para proyectos del sector popular en materia de seguridad pública y de empleo juvenil.\r\nHa sido Consejero Político Municipal Estatal y Nacional del Partido Revolucionario Institucional\r\nDirigente municipal del Frente Juvenil Revolucionario en el municipio de Villa de Alvarez y en el Comité Estatal de esta misma organización juvenil ocupó las carteras Organización y Brigadas.\r\n \"Soy un servidor público del sí se puede Estoy decidido a construir mejores condiciones de vida para los colimenses sin importar los obstáculos\".","templete":"Vamos a defender en lo que creemos, por lo que hemos luchado tanto tiempo, voy a abanderar las más sentidas demandas ciudadanas pondré a Colima en la agenda nacional, y demostraremos por qué Kike Rojas es la mejor opción de Diputado Federal para los colimenses.\r\nQuiero cambiar el esquema de trabajo de un representante federal. Quiero estar de manera permanente en Colima escuchando a la gente conociendo sus problemas, palpando sus preocupaciones y necesidades.\r\nPondré a Colima en la agenda nacional, y demostraremos por qué Kike Rojas es la mejor opción de Diputado Federal para los colimenses.\r\nNosotros le apostamos a las propuestas he presentado cuatro a la fecha: una para garantizar la protección de los derechos de las empleadas domésticas,  la segunda para fomentar el empleo juvenil, la tercera consistió en la firma del denominado: Compromiso Kike Contigo firmado ante notario público con ello pretende modificar positivamente el esquema de trabajo habitual del Diputado Federal en lo que refiere a la cercanía con la sociedad que representa que consiste en visitas de contacto ciudadano programadas a zona de los municipios de Colima, Comala, Coquimatlán, Cuauhtémoc, Ixtlahuacán y Villa de Álvarez que conforman el Distrito 1.\r\nLa cuarta propuesta va en el sentido de Promover un proyecto legislativo de nuevo federalismo fiscal para fortalecer financieramente a los gobiernos municipales, al dotarles de más facultades tributarias que impliquen el incremento de los recursos propios y de proporcionarles el marco jurídico que les permita acceder a más recursos federales y estatales.                \r\nAsí como gestionar la creación de un Fondo de Fortalecimiento a Buenos Gobiernos Municipales, el cual consistiría en una partida presupuestaria manejada por el Instituto Nacional para el Federalismo y el Desarrollo Municipal, INAFED, que mediante convocatoria pública y reglas de operación anuales, pondría a disposición de los Ayuntamientos para que puedan acceder a estos recursos."},"social":[{"red":"facebook","url":"https://facebook.com/Kike Rojas"},{"red":"twitter","url":"https//twitter.com/kikerojas007"}]},{"nombre":"Indira Vizcaino Silva","suplente":"Bianey Herlinda Romero Solis","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Arely Paola Ortega Torres","suplente":"Virginia Guadalupe Chacon Ramirez","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Silvia Elena Diaz Marquez","suplente":"Laura Catalina Esqueda Quintero","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"64","telefono":null,"correo":"silviadiaz36@hotmail.com","casa_campana":"Río San Antonio 547  Int. Altos Placetas Estadio CP. 28050 COLIMA  COLIMA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-939-1-6-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"DESDE LOS 18 AÑOS HE PARTICIPADO EN COORDINAR A COMPAÑEROS, FAMILIARES Y AMIGOS PARA CAUSAS DE BENEFICIO EN COMÚN. FORMÉ PARTE DE LA ASOCIACIÓN DE MUJERES EN ACCIÓN POR MÉXICO, EN EL ESTADO DE MÉXICO, PARTICIPÉ EN DIFERENTES\r\nCOMISIONES DE BENEFICIO SOCIAL COMUNITARIO.\r\n\r\nSOY EGRESADA DE LA NORMAL DE MAESTROS DE COLIMA, GENERACIÓN 1967 a 70, TENGO DIPLOMADO DE EQUIDAD DE GÉNERO EN LA UNIVERSIDAD METROPOLITANA Y DIPLOMADO DE ESTRATEGIAS DIDÁCTICAS PARA LA ENSEÑANZA DE COMPETENCIAS INFORMÁTICAS\r\nBÁSICAS A CARGO DEL ILCE. RECIBÍ MEDALLA RAFAEL RAMÍREZ POR 30 AÑOS Y MANUEL ALTAMIRANO POR 40 AÑOS DE SERVICIO A LA EDUCACIÓN, RECONOCIMIENTOS POR PARTE DE DIFERENTES GRUPOS DE LA SOCIEDAD, ASÍ COMO DE LA ASOCIACIÓN DE COLIMENSES\r\nRADICADOS EN EL DISTRITO FEDERAL Y QUE AÑO CON AÑO TRAEN ALEGRÍA Y JUGUETES A LOS NIÑOS DE MUNICIPIOS DE COLIMA.\r\nME JUBILÉ EN EL 2011 Y SOY PARTE DE LA ASOCIACIÓN DE PENSIONADOS Y JUBILADOS DE VILLA DE ÁLVAREZ, COL. FORMÉ UN TALLER ITINERANTE DE COCINA SALUDABLE.\r\n\r\n\r\n\r\n\r\n","trayectoria":"DESDE ESTUDIANTE HE FORMADO PARTE DE DIFERENTES COMISIONES Y SECRETARÍAS EN MESAS DIRECTIVAS DE LAS ESCUELAS DONDE ME FORMÉ. \r\nDESDE EL INICIO DE MI CARRERA PROFESIONAL HE FORMADO PARTE EN DELEGACIONES SINDICALES Y SECCIONALES EN EL ESTADO DE MÉXICO PERTENECIENTES AL SNTE. \r\nPARTICIPÉ EN EL PROYECTO DE REUNIR MILES DE FIRMAS DE MUJERES TRABAJADORAS PARA\r\nQUE POR LEY NO FUERA REQUISITO PRESENTAR EL CERTIFICADO DE NO EMBARAZO. \r\nPARTICIPÉ EN EL APOYO PARA QUE SE DIERA LA PARIDAD DE GÉNERO EN LOS CARGOS DE\r\nELECCIÓN POPULAR.\r\nFORME PARTE DE GRUPOS DE AYUDA SOCIAL: TERREMOTO DE 1985 EN LA CIUDAD DE MÉXICO,\r\nEN LA COL. SAN JUAN IXHUATEPEC, TLALNEPANTLA CUANDO EXPLOTARON LAS ESFERAS DE\r\nGAS. HE AGRUPADO A PERSONAS VULNERABLES PARA EVITAR QUE CAIGAN EN DEPRESIÓN.\r\n","templete":"LA CORRUPCIÓN EN LOS DIFERENTES ÁMBITOS DE GOBIERNO YA PENETRÓ EN LA SOCIEDAD Y ME PREOCUPA QUE LLEGUEMOS A UN PUNTO DE REVOLUCIÓN SOCIAL EN DONDE NADIE SE INTERESE POR EL BIENESTAR COMÚN. HAY NECESIDAD DE QUE LA SOCIEDAD SE INVOLUCRE Y QUITAR ESA CULTURA EN LA QUE HEMOS CAÍDO CON GOBIERNOS PATERNALISTAS, LA EDUCACIÓN Y LA CULTURA SON QUIENES FORMAN LAS COMUNIDADES, MUNICIPIOS Y LOS GOBIERNOS QUE NECESITAMOS. \r\n SER CANDIDATA ME DA LA OPORTUNIDAD DE EJERCER MI DERECHO A QUE MI MENSAJE LLEGUE A UNA MAYOR CANTIDAD DE PERSONAS QUE NO TIENEN ACCESO A REDES SOCIALES E INTERNET, Y DE ESA FORMA SER PORTAVOZ DE LA REALIDAD QUE ESTAMOS VIVIENDO EN EL PAÍS, MOSTRÁNDOLES QUE LA ÚNICA VÍA DE QUE LAS COSAS SE MEJOREN ES PARTICIPANDO ACTIVAMENTE EN CAUSAS DE BENEFICIO COMÚN DESDE NOS ENCONTREMOS, REGRESAR LOS VALORES DE RESPETO Y JUSTICIA SOCIAL, Y CREO LO MÁS IMPORTANTE, RECORDAR QUE LA SANGRE DERRAMADA POR LA LIBERTAD NO DEBEMOS PERDERLA, LA PATRIA ES PRIMERO."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Silvia-Diaz-Marquez/393073657537877?fref=ts"}]},{"nombre":"Eva Lizeth Lorenzano Gonzalez","suplente":"Rosa Herlinda Guedea Eusebio","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rosa Evelia Villarruel Figueroa","suplente":"Blanca Aurora Huerta Ceballos","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-73-1-6-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":"Desde la adolescencia y hasta hoy día, participo activamente en movimientos sociales con la esperanza puesta en hacer de este mundo un lugar seguro para vivir mejor. El movimiento feminista y sus luchas por reivindicaciones justas han sido mi escudo de batalla, para lograr que a las mujeres y niñas del país y mi estado, se nos respeten nuestros derechos humanos más elementales.\r\nMis estudios de psicología humanista y sexología, me permiten dedicarme a proporcionar ayuda psicológica y sexológica a quien lo requiera, aunado a otras actividades de docencia y como facilitadora de grupos."},"social":[]},{"nombre":"Claudia Jazmin Ibarra Avalos","suplente":"Monica Bustos Nava","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rosalina Garcia Torres","suplente":"Martha Alejandra Medina Becerra","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"52","telefono":null,"correo":null,"casa_campana":"Constitución 649  Int. altos 4 Lomas Vista Hermosa CP. 28016 COLIMA  COLIMA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-736-1-6-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"H. AYUNTAMIENTO DE COMALA.\r\n\r\nREGIDORA.\r\nEn este trabajo desarrolle el trabajo con la gente escuchando sus necesidades y gestionando las diversas causas hacia los departamentos correspondientes.\r\nLas actividades que desarrollé en estas áreas fueron las siguientes.\r\n\r\nBIENES MUNICIPALES Y PANTEONES.\r\nVerificar cuales eran las propiedades de la comuna para sacar provecho y poner en comodato dichos inmuebles para beneficio de la comunidad y en panteones se hicieron varias propuestas donde se cambio el reglamento para beneficio de la población.\r\n\r\nCOMISION DE SEGURIDAD PÚBLICA.\r\nApoyar a la corporación con cursos, talleres y además promoviendo el trato de respeto y armonía hacia las personas por parte de los elementos. Lejos de servirse del puesto me dedique a apoyar a la ciudadanía de forma personal y llevarlas incluso al lugar de su problema, como gestionar con las diferentes instancias una solución efectiva.\r\n\r\nH AYUNTAMIENTO DE COMALA.\r\n\r\nSECRETARIA EJECUTIVA DE SEGURIDAD PUBLICA.\r\nEncargada de verificar la disciplina de los elementos de la corporación así también mejorar el rendimiento de los elementos \r\nPlaticas informativas, adicciones y en contra de las agresiones.\r\n\r\nTIENDAS KIOSKO S.A. DE C.V.\r\n\r\nENCARGADA DE PERSONAL\r\nLas funciones que realice están encaminadas a la administración de la tienda haciendo inventarios, compras y venta de los productos. También realizar reportes, bajas y el cierre del día.","trayectoria":"ASOCIACIÓN CIVIL DE ADULTOS EN PLENITUD (2003 -2010).\r\nCARGO: PRESIDENTA.\r\nNuestra  función principal fue apoyar a las personas mayores en sus diversas actividades, así también promover las necesidades de los integrantes, con lo cual se lograron apoyos directos a la sociedad y a los integrantes:\r\n \r\nEn esta asociación se sigue trabajando, buscamos el registro como también la inclusión de niños desamparados, niños de la calle, mujeres embarazadas, abuelos abandonados y personas con enfermedades degenerativas y crónicas.\r\n\r\nINCLUSIÓN EN LA POLÍTICA.\r\nMi carrera política ha sido marcada por un trabajo noble y hacia la ciudadanía por lo mismo he ocupado diferentes cargos públicos y partidistas los cuales son.\r\nPROMOTORA DE EL VOTO.\r\nSECRETARIA DE PARTIDO.\r\nPRESIDENTA DE PARTIDO.\r\nREGIDORA .\r\nCANDIDATA A DIPUTADA LOCAL.\r\nTESORERA DE PARTIDO.\r\nCONSEJERA ESTATAL.\r\n\r\n","templete":"ME GUSTARON LOS IDEALES DE ESTE PARTIDO Y ESO FUE LO QUE ME MOTIVÓ A PARTICIPAR. Y POR LA SITUACIÓN QUE VIVE NUESTRO PAÍS, QUIERO QUE LA GENTE PIERDA EL MIEDO AL GOBIERNO, EL PODER ES DEL PUEBLO Y JUNTOS PODEMOS HACER UN BUEN PAPEL PARA QUE NUESTRO PAÍS CREZCA."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Rosalina-Garcia-Torres/640133219456157"}]}]