[{"nombre":"Zinnia Esther Navarrete Gonzalez","suplente":"Guadalupe Del Pilar Porras Escalante","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luis Ignacio Avendaño Bermudez","suplente":"Uberly Lopez Roblero","partidos":["pri","pvem"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Concepcion Merida Altuzar","suplente":"Maria De Los Angeles Hernandez Lopez","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Roselia Jimenez Perez","suplente":"Estela Gonzalez Melendez","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Delmar Lopez Gomez","suplente":"Belisario Lopez Moreno","partidos":["movimiento ciudadano"],"sexo":true,"edad":"35","telefono":null,"correo":"delmarlopez_gomez@hotmail.com","casa_campana":"3a. Avenida Pte. Nte. 11a   Barrio San Sebastian CP. 30160 LA TRINITARIA  CHIAPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2085-1-7-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"EN LO PROFESIONAL MI NIVEL ACADÉMICO ES TÉCNICO EN COMPUTACIÓN FISCAL CONTABLE, Y CURSANDO LA CARRERA DE LICENCIATURA EN CONTADURÍA PUBLICA, EN LA UNIVERSIDAD VALLE DEL GRIJALVA CAMPUS COMITAN. ","trayectoria":"ME HE EMPEÑADO COMO GESTOR SOCIAL, EMPEÑADO SIEMPRE EN LA BÚSQUEDA DE ALTERNATIVAS Y PROYECTOS RENTABLES  QUE REALMENTE GENEREN DESARROLLO Y ECONOMÍA  A LAS FAMILIAS AGREMIADAS A LA ORGANIZACIÓN EN DIFERENTES DEPENDENCIAS DEL GOBIERNO ESTATAL Y  FEDERAL. COMO ORGANIZACIÓN SIEMPRE NOS HEMOS PRONUNCIADO EN CONTRA DE LA DESIGUALDAD DE GENERO, LA  DESIGUALDAD SOCIAL, LA FALTA DE EMPLEO, LA MUY POCA O CASI NULA INVERSIÓN AL CAMPO MEXICANO Y SOBRETODO EL CHIAPANECO, TAMBIÉN NOS HEMOS PRONUNCIADO  EN CONTRA DE LA  FALTA DE JUSTICIA, A LA CENSURA DE MEDIOS DE COMUNICACIÓN REALMENTE CRÍTICOS Y SOBRETODO AL TRAFICO DE INFLUENCIA ENTRE LOS POLÍTICOS Y FUNCIONARIOS CORRUPTOS.\r\n","templete":"NO ESTAMOS PARTICIPANDO ÚNICAMENTE PARA RELLENAR UN ESPACIO. ESTAMOS PARTICIPANDO PORQUE  CREEMOS REALMENTE EN UN PROYECTO DE CAMBIO VERDADERO. CREEMOS QUE HOY POR HOY LOS VOTANTES, LOS COMPAÑEROS O LOS COMPAS COMO  NOS REFERIMOS A ELLOS; PORQUE SOMOS LOS MISMOS, SOMOS NACIDOS DE PADRES CAMPESINOS. YA ESTÁN DESPERTANDO  YA ESTÁN CANSADOS DE MÁS DE LO MISMO. ESTÁN CANSADOS DE SUS DISQUE PACTOS NACIONALES DE SUS ACUERDOS BAJO LA MESA. NECESITAMOS UN CAMBIO CON GENTE JOVEN, CON GENTE  NO AMAFIADA, POR LA EDUCACIÓN DE NUESTROS JÓVENES; PORQUE SI SON EL FUTURO DE NUESTRO PAÍS, CONSCIENTE Y ORGANIZADO. POR TODO ESTO LUCHAREMOS SI LLEGAMOS; PORQUE ESTAMOS CONVENCIDOS QUE SI SE PUEDE.\r\nPROPONER REFORMAS DE LEY EN PRO DE MAYOR INVERSIÓN AL CAMPO, EN SALUD EN EDUCACIÓN Y EMPLEO PORQUE EN ESTOS EJES HEMOS ENFOCADO SIEMPRE NUESTRA LUCHA. PERO CONSIDERAMOS QUE LA FORMA PACIFICA ES LA MEJOR OPCIÓN Y ES EN LA URNA EL 07 DE JUNIO DONDE DEMOSTRAREMOS QUE SOMOS CIUDADANOS LIBRES, QUE SI QUEREMOS UN CAMBIO. YA NOMAS DE LO MISMO.  \r\n"},"social":[]},{"nombre":"Isela Janeth Jimenez Santiago","suplente":"Elena Alvarado Roblero","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Lucia Guadalupe Hernandez Lopez","suplente":"Yrene Mijangos Urbina","partidos":["morena"],"sexo":false,"edad":"35","telefono":null,"correo":"lee_vive@hotmail.com","casa_campana":"Octava Calle sur poniente 87   Barrio Cristóbal Colón CP. 30068 COMITAN DE DOMINGUEZ  CHIAPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-299-1-7-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Grupo Editorial Jirosa.\r\n6 años (Trabajo actual).\r\nComitán de Domínguez, Chiapas.\r\nCargo ocupado: Relaciones Públicas, Ventas.\r\nTareas realizadas: Ventas.\r\nLibros técnicos, exposiciones de material principalmente en escuelas privadas, dependencias, y eventos como son:\r\nCongresos médicos, de agronomía, derecho entre otros.\r\n\r\nGrupo Salinas S.A. de C.V.\r\n1 año.\r\nComitán de Domínguez, Chiapas.\r\nCargo ocupado: Ejecutivo de Productos Financieros.\r\nTareas realizadas: Apertura de diversos tipos de cuenta, venta de líneas de crédito, venta de crédito automotriz, e hipotecario. San Cristóbal de las Casas. Y en Elektra Comitán;\r\nRepresentante de motocicletas ITALIKA, siéntela, vívela, manéjala; difusión, promoción del producto y ampliación de mercado, trabajo de campo con brigadas, individual y en eventos.\r\n\r\nEscuela Telesecundaria Yaltzi 3 lagunas.\r\n3 Semanas.\r\nComitán de Domínguez, Chiapas.\r\nCargo ocupado: Interinato Económico.\r\nTareas realizadas: Actividades de dirección e impartición de clases.\r\n\r\nEscuela Telesecundaria Villahermosa Yaluma.\r\n1 Mes.\r\nComitán de Domínguez, Chiapas.\r\nCargo ocupado: Interinato Económico.\r\nTareas realizadas: Impartición de clases.\r\n\r\nInstituto Tecnológico de Comitán.\r\n6 Meses.\r\nComitán de Domínguez, Chiapas.\r\nCargo ocupado: Departamento de Gestión y Vinculación Tecnológica.\r\nTareas realizadas: Proyecto de Promoción y Difusión de Servicios, como son cursos de Informática, conferencias, reclutamiento de profesionistas para realizar las actividades.\r\n\r\nGrupo Intelector Visions Editoriales.\r\n4 años.\r\nComitán de Domínguez, Chiapas.\r\nAdministración, Relaciones Públicas, Ventas de material enciclopédico y libros técnicos.\r\n\r\nSolidaridad Campesina Empresarial S.A. de C.V.\r\n60 meses.\r\nComitán de Domínguez, Chiapas.\r\nAuxiliar Recursos Humanos, Recepción, Gerencia de Ventas.","trayectoria":"2014.\r\nAsistí al seminario de Oralidad Civil, Mercantil, Familiar y Justicia Alternativa y Amparo, obtuve un reconocimiento, Teatro de la Ciudad Junchavin, Comitán, Chiapas, Agosto de 2014.\r\n\r\nParticipé como organizadora en NAMASTE A.C., que es una asociación a la que pertenezco la cual, tiene como giro principal la capacitación y fortalecimiento para las mujeres, con enfoque humanista, en la impartición del taller -Saber Nacer- tema que trató del antes durante y después del parto, impartido por una partera empírica de origen, certificada actualmente, la cuál es mi suplente. Obtuve reconocimiento.\r\n\r\nNAMASTE A.C., me ha permitido desarrollarme en un ámbito principalmente social, puesto que el enfoque que manejamos es humanista. Aparte de ser la encargada de las relaciones públicas de la asociación, hemos realizado actividades de recuperación con mujeres y hombres también, que necesitan ayuda multidisciplinaria para salir de algún cuadro específico.\r\n\r\n2013.\r\nEn Namaste A.C., participé como ponente en la conferencia -La mujer y la Administración en su Entorno - obtuve reconocimiento, Teatro de la ciudad Junchavin, Comitán Chiapas.\r\nEn Desarrollo, Género y Ciudadanía A.C., participé en el taller Modelo Educativo para la participación Equitativa obtuve Diploma, Junio 2013.\r\n\r\n2012\r\nParticipé en la 1er. Jornada de Derecho Electoral, organizada por el Ayuntamiento Municipal de Comitán Chiapas, obtuve Constancia, Abril 2012.\r\n\r\nRespecto mi participación en la política, es la siguiente: Siempre he compartido las ideas de la izquierda, sin embargo me incorporo de manera oficial a un partido en el proceso electoral del 2012, participando en trabajos de coordinación para la difusión y promoción del voto. También fui representante propietario ante la autoridad electoral, lo que en ese entonces era el IFE. En morena, mi partido, he tenido varias responsabilidades, todas encaminadas a fortalecer el movimiento; activismo pacífico, afiliación y coordinación de trabajos.","templete":"Quiero ser diputada, para trabajar en beneficios reales del pueblo, alzando la voz, proponiendo iniciativas de ley que beneficien a nuestra gente, a toda esa gente que está cansada de ser utilizada por los políticos comunes que llegan al poder, y una vez que están en funciones, se pierden en comodidades económicas dejando de realizar su trabajo. También para seguir trabajando en el fortalecimiento de las mujeres, incluyendo a los hombres por su puesto, en Chiapas, mi estado todavía existe muchos esquemas que romper para que la igualdad de condiciones entre mujeres y hombres se dé, sobre todo en los municipios lejanos, es decir, en zonas rurales. La prueba es que en las asambleas comunitarias siguen participando principalmente hombres, y en algunos lugares el hombre decide todavía por la mujer, entonces el difundir los derechos de las mujeres hasta el lugar más lejano, me parece importante. También retomar nuestros idiomas de origen (antes dialectos) para fortalecer nuestra identidad cultural, y adaptarse a nuestra gente con su lengua, no que ellos se tengan que adaptar a la lengua castellana, esto facilitará que ejerzan sus derechos constitucionales fundamentales, por ejemplo en la salud, o la impartición de justicia. Para ello iniciaré planteando algunas líneas estratégicas, en la cámara de diputados. También me gustaría participar en las comisiones de Salud, Educación y Presupuesto, ya que estos rubros son el cimiento para el desarrollo y crecimiento de los pueblos."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100008598420419"}]},{"nombre":"Bernabe Ramirez Gonzalez","suplente":"Marin Lopez Guillen","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Cecilia Gonzalez Figueroa","suplente":"Yareli Liliana Galindo Reyes","partidos":["encuentro social "],"sexo":false,"edad":"33","telefono":null,"correo":null,"casa_campana":"4ta. Avenida Norte Oriente, Entre calle central y primera oriente 117   Centro CP. 29000 TUXTLA GUTIERREZ  CHIAPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-737-1-7-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"TRABAJÉ EN UN DESPACHO CONTABLE.","trayectoria":"COORDINADORA DE ADULTOS MAYORES DESDE LA ADMINISTRACIÓN 2011 HASTA LA FECHA EN EL DIF MUNICIPAL DE COMITÁN.","templete":"PORQUE ES TIEMPO QUE LOS POLÍTICOS REALMENTE VEAN POR LAS NECESIDADES DE LA COMUNIDAD, QUIERO TENER UN TRATO CERCANO CON LA GENTE. ESTAMOS EN EL HARTAZGO Y LA DESESPERANZA, POR NO SER ATENDIDOS EN NUESTRAS DEMANDAS, POR PARTE DE QUIENES NOS PROMETEN MEJORES CONDICIONES DE VIDA. MUY APROPIADO ESTE PENSAMIENTO: SI BUSCAS RESULTADOS DISTINTOS, NO HAGAS SIEMPRE LO MISMO. ES EL MOMENTO DE UN CAMBIO VERDADERO PARA CONSTRUIR DESDE AHORA UN MEJOR FUTURO PARA TODOS. LA POLÍTICA ES PARA SERVIR A LA GENTE."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Martha-Cecilia-Gonzalez-Figueroa/1379870875645808"}]}]