[{"nombre":"Bertha Karina Bravo OcaÑa","suplente":"Elsa Maria Ramirez Arroyo","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Julian Nazar Morales","suplente":"Jose Odilon Ruiz Sanchez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martin Ramos Castelllanos","suplente":"Anamin Barrera Arce","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rusvel Gumeta Magdaleno","suplente":"Jose Lino Zarate Cruz","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hubel Ramirez Macias","suplente":"Osvaldo Martinez Solorzano","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"58","telefono":null,"correo":"hubel.ramirez@outlook.com","casa_campana":"avenida sur esquina de 5 oriente    Centro CP. 30470 VILLAFLORES  CHIAPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1013-1-7-10_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Estudié la primaria en la Escuela Primaria Juan Benavides en Tuxtla Gutiérrez, la secundaria en la escuela secundaria del estado de Tuxtla Gutiérrez, mi bachillerato en el Instituto de Ciencias y Artes de Chiapas (ICACH) y mi estudio normalista en la misma institución en Tuxtla Gutiérrez,  fui profesor durante 36 años en diferentes escuelas primarias del estado de Chiapas, en las cuales conviví con amigos de diferentes culturas y estratos sociales como son amigos indígenas y personas de comunidades en zonas marginadas, tuve oportunidad en 1995 de ingresar a la carrera magisterial para tener una mejor preparación y demostrar mi compromiso con la docencia ya que ingresé a diferentes cursos actualizándome durante mi labor docente, a partir del año 2000 ascendí a director encargado de las diferentes escuelas que me asignaron mejorando en gran manera tanto la organización laboral de los docentes como las estructuras escolares mediante gestiones ante SEDESOL y la SECRETARIA DE EDUCACIÓN PÚBLICA hasta el 1 de septiembre del 2014 que fue el día de mi jubilación estando a cargo de la escuela primaria  Emiliano Zapata ubicada en la comunidad del ejido los Ángeles municipio de Villaflores Chiapas.","trayectoria":"En mi participación social fundé la organización de grupos campesinos custepequex de la cual también fui presidente, a partir del año 1994 en esta organización en conjunto con 3987 productores de los municipios de concordia y Jaltenango iniciamos la lucha social por la cancelación de la deuda de dichos productores contraídas con BANCRISA institución ya extinta. Dicha lucha fue realizada por los exorbitantes intereses que se dispararon  dada la depresión económica sufrida por nuestro país en ese periodo; apoyamos además a propietarios de ranchos para negociar el pago de su deuda contraída con otras  instituciones para la reestructuración de los créditos. A partir del logro ante esta lucha social fui gestor de proyectos productivos como son; marranos, maquinaria, aves, estando al frente de LA SECRETARIA RURAL EL ING. JAIME MANTECON ÁLVAREZ, y continuando en esta área de gestoría durante los siguientes años hasta la actualidad ahora en diferentes instituciones como son; SEDESOL, SAGARPA, SECRETARIA DE EDUCACIÓN y CONAGUA. \r\nProyectos tales como sistema de agua potable para las comunidades Los Cerritos del Municipio de Frontera Comalapa y Loma Real del Municipio de Amatenango de la Frontera. \r\nEn diferentes comunidades gestionamos proyectos como son; tortillerías, Centro Comunitario de Aprendizaje en linea (CCA), purificadora de agua, apoyo de insumos y semillas para productores de la región, mejoramiento de infraestructura a las diferentes escuelas.  \r\n","templete":"Los motivos fundamentales han sido  que durante los diferentes años de convivir en las comunidades donde fui docente, he visto el sufrir de  la sociedad por carencias económicas que pueden ser remediadas mediante gestiones de trabajos, he visto la necesidad de mejorar nuestra sociedad mediante soluciones que no son una utopía sino, metas alcanzables, mediante una mejor distribución de la economía de nuestro erario público y la inversión de proyectos productivos en personas que tengan el deseo de salir adelante mediante el trabajo. Y aunque estas gestiones se pueden lograr siendo gestor de proyectos como hasta ahora he sido, estoy seguro que si la sociedad del Distrito 10 me otorga el voto de confianza para ser diputado de este distrito podremos lograr un mejor trabajo, y claro que soy realista, sabiendo que las mejoras podrán ser no tan grandes como quisiera, aun así sé que aportaré en determinada manera al desarrollo de la sociedad que deseamos los que queremos ver un futuro mejor para los habitantes del distrito al cual pertenezco."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Hubel-Ramirez-Macias/1390460391256898"}]},{"nombre":"Ausencio Moguel Nataren","suplente":"Enain Camacho Cruz","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan Carlos Paez Fernandez","suplente":"Jose Gomez Velasco","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":"49","telefono":null,"correo":"capafer_acd@hotmail.com","casa_campana":"2A sur y Calle central esquina SN   Centro CP. 30470 VILLAFLORES  CHIAPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-537-1-7-10_0.jpg\u0026s=Hombre","mentiras":{"laborales":"H. Ayuntamiento municipal de Villaflores, Chiapas. Trienio 2005 - 2007 como Coordinador de zona en la Dirección de Atención Ciudadana.\r\nComerciante Ganadero.","trayectoria":"Delegado de la Región Fraylesca de la Asociación Civil \"Dos Valles Valientes\"\r\nSecretario de la Sociedad de Producción Rural \"Rincón Pablo\" municipio de Villacorzo, Chiapas.\r\nPresidente de los Productores de Leche de la Sociedad de Producción Rural \"Jesús M. Garza\" municipio de Villaflores, Chiapas.\r\nSecretario de la Asociación Civil \"CUSED A.C.\"\r\nPresidente del Comité Ejecutivo Municipal del partido Morena en Villaflores, Chiapas.\r\nPromotor en defensa de la soberanía Nacional en el municipio de Villaflores, Chiapas.\r\nCandidato a Diputado Federal en el Distrito X por Morena.","templete":"Soy Candidato a Diputado Federal a propuesta de organizaciones que se han distinguido en la lucha social defendiendo al pueblo, en este caso de los abusos y corrupción de Comisión Federal de Electricidad entre otros, en la cual me encomiendan que como Diputado Federal no pierda la personalidad de luchador social que es lo que me ha caracterizado en los años que llevamos en la lucha defendiendo al pueblo usuario de energía eléctrica, procurando que  se cumpla con hacer justicia social verdadera en todos los sectores y corregir los males que dañan a nuestro país como la corrupción, desigualdad e injusticia.\r\n\r\n  "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Juan-Carlos-Páez-Fernández/414702785367305?fref=ts"}]},{"nombre":"Antonia Beatriz Ruiz Rodas","suplente":"Margot Morales Dominguez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Fabian Lopez Acero","suplente":"Mario Enrique Diaz Ruiz","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"35","telefono":null,"correo":null,"casa_campana":"4ta. Avenida Norte Oriente, Entre calle central y primera oriente 117   Centro CP. 29000 TUXTLA GUTIERREZ  CHIAPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-739-1-7-10_0.jpg\u0026s=Hombre","mentiras":{"laborales":"10 AÑOS TRABAJANDO EN CONSULTORIO PARTICULAR EN VILLAFLORES, CHIAPAS.\r\n","trayectoria":"6 AÑOS OFRECIENDO CONSULTA GRATUITA A INSTITUCIONES RELIGIOSAS Y TAMBIÉN A LA POBLACIÓN EN GENERAL EN DIFERENTES MUNICIPIOS  DE VILLAFLORES, CHIAPAS.","templete":"PORQUE YA ES TIEMPO DE QUE EXISTA UN CAMBIO EN MÉXICO Y QUIERO EMPEZAR CONTRIBUYENDO EN MI ESTADO, ESCUCHANDO AL PUEBLO, SIRVIÉNDOLE, PORQUE LOS POLÍTICOS ESTÁN PARA ESO, PARA HACER CASO A LA VOZ DE LOS CIUDADANOS RESPONDIENDO A SUS NECESIDADES."},"social":[{"red":"facebook","url":"https://facebook.com/fabian.lopezacero"}]}]