[{"nombre":"Fernando Cruz Jimenez","suplente":"Mario Flores Aguilar","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jorge Alvarez Lopez","suplente":"Jorge De Jesus Gordillo Sanchez","partidos":["pri","pvem"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hortencia Zuñiga Torres","suplente":"Bertha Mora Lopez","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Fidelia Martinez Herrera","suplente":"Susana Beatriz Mendez Lorenzo","partidos":["pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Pedro Mendez Gomez","suplente":"Ricardo Hernandez Lopez","partidos":["movimiento ciudadano"],"sexo":true,"edad":"32","telefono":null,"correo":"pedrito_07_66@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-968-1-7-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"HE PARTICIPADO EN EL CONSEJO NACIONAL DE FOMENTO EDUCATIVO (CONAFE) COMO INSTRUCTOR COMUNITARIO EN NIVEL PRIMARIA, ASÍ MISMO HE PARTICIPADO COMO CAPACITADOR ASISTENTE ELECTORAL EN LO QUE FUERA EL IFE EN LOS PROCESOS FEDERALES 2006 A 2009 Y 2012. EN EL INEGI PARTICIPÉ COMO SUPERVISOR DE ENTREVISTADORES EN EL CENSO AGROPECUARIO REALIZADO EL 2007, ESTOY CERTIFICADO POR EL CONSEJO  NACIONAL DE NORMALIZACIÓN Y CERTIFICACIÓN DE COMPETENCIAS LABORALES (CONOCER)  PARA LA IMPARTICIÓN DE FORMACIÓN DEL CAPITAL HUMANO DE MANERA PRESENCIAL GRUPAL.\r\nTRABAJÉ EN LA UNIVERSIDAD DE CHAPINGO EN EL CURSO DE  FORMULACIÓN DEL DISEÑO DE PROYECTOS DE INVERSIÓN DEL SECTOR RURAL, CON BASE EN EL ESTÁNDAR EC0020. ","trayectoria":"SOY CIUDADANO LIBRE, SIN PARTICIPACIÓN ALGUNA EN LA POLÍTICA, HE SIDO ACTIVISTA A FAVOR DE LOS DERECHOS INDÍGENAS, GESTOR DE APOYOS GUBERNAMENTALES PARA LA IMPLEMENTACIÓN DE PROYECTOS EN EL NIVEL RURAL. ACTUALMENTE SOY PRESIDENTE DE LA ASOCIACIÓN CIVIL MOVIMIENTO INDÍGENA DEL SIGLO XXI A.C. ","templete":"PORQUE YA ES TIEMPO DE QUE LOS MISMOS DE SIEMPRE DEJEN DE ESTAR AL FRENTE DEL CONGRESO Y QUE LOS CIUDADANOS TENGAN YA LA OPORTUNIDAD DE PARTICIPAR EN UNA ELECCIÓN POPULAR, POR ESO MISMO HE DECIDIDO PARTICIPAR PARA PROMOVER LA PARTICIPACIÓN CIUDADANA."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Pedro-Méndez-Gómez/1058867694130461?fref=ts"}]},{"nombre":"Jose Gilberto Becerra Rasgado","suplente":"Salaciel Rodriguez Morales","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Isabel Gomez Lopez","suplente":"Lidia Aguilar Cruz","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-271-1-7-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Fui nombrada como coordinadora general de la Aric Union de uniones en el año de 1990. Nombramiento que se dió en una asamblea general donde participaron 600 Delegados de las diferentes comunidades adheridas a la organización, en el ejido Agua azul, lugar sede de la asamblea general de dicha organización, cargo que me permitió tener más acceso en los cursos de capacitación de formación personal, y poder trabajar en las diferentes regiones y sus comunidades. ","trayectoria":"Desde el inicio de mi participación en lo social; empecé desde mi comunidad llamada laguna Santa Elena del muncipio de Ocosingo, Chis. Misma que se encuentra enclavada en la región cañadas de Avellanal. A los 23 años de edad, primeramente convenciendo a mis padres los CC. Manuel Gómez Sánchez y Catarina López Santiz (finados), para que me dejaran salir de la casa comencé a organizar a grupos de mujeres de mi comunidad, para trabajar en colectivo, y después tuve que relacionarme con el diacono de mi comunidad en ese entonces era el Sr. Marcelino López Santiz, una vez que demostré mi deseo y voluntad de apoyar a las mujeres en la situación de marginación y extrema pobreza en que vivimos, logre convencer a las autoridades de la iglesia Católica para caminar con ellos promoviendo la participación de las mujeres en trabajos colectivos, capacitación y formación, también en trabajos de proyectos productivos con las diferentes comunidades de la región avellanal, participando paralelamente con la organización ARIC. Unión de uniones Quiptick ta Lecubtesel, conjuntamente con el EZLN. Y logrando el reconocimiento como coordinadora regional en ambas organizaciones.","templete":"Soy una mujer indígena que conoce de la situación real de nuestra sociedad, estoy convencida en la urgente necesidad de cambiar y transformar nuestras condiciones sociales, políticas y económicas, también sé de la necesidad de reivindicar el modelo de desarrollo que necesitamos para un verdadero desarrollo, un modelo que debe retomar el conocimiento y las necesidades de los diversos grupos sociales; construir nuevas propuestas e impulsar nuevas políticas, que respete y tome en cuenta nuestra cultura y nuestra relación con la naturaleza. Quiero ser candidata, porque creo en la gente, en la diversidad, en sus conocimientos, en sus capacidades; comparto el sueño y el anhelo de la mayoría, de los que menos tienen."},"social":[]},{"nombre":"Francisco Santiz Gomez","suplente":"Carlos Cesar Blanco Garcia","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jacinto Osorio Sanchez","suplente":"Gonzalo Vazquez Juarez","partidos":["encuentro social "],"sexo":true,"edad":"43","telefono":null,"correo":"jacintococingo@hotmail.com","casa_campana":"4ta. Avenida Norte Oriente 117   centro CP. 29000 OCOSINGO  CHIAPAS","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"He sido profesor de primaria en el medio indígena durante catorce años en el municipio Maravilla Tenejapa. Trabajo en equipo, funciones administrativas.","trayectoria":"He luchado por gente expulsada de la comunidad de Ocosingo, toqué muchas puertas hasta que recuperaron sus tierras, regresaron y recibieron material para mejorar sus viviendas.","templete":"Porque he visto como han sufrido las comunidades problemas de alcoholismo, drogadicción, han sido encarcelados injustamente, no tienen proyectos, como candidato buscare esos proyectos e impulsarlos para ayudar a la gente campesina."},"social":[]}]