[{"nombre":"Edna Xochitl Contreras Herrera","suplente":"Ana Gabriela Lerma Ronquillo","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Avila Serna","suplente":"Elena Yaneth Romo Perez","partidos":["pri","pvem"],"sexo":false,"edad":null,"telefono":null,"correo":"maria.avila.serna03@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1699-1-8-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"EGRESADA DE LA LICENCIATURA EN DERECHO POR LA UNIVERSIDAD AUTÓNOMA DE CIUDAD JUÁREZ. FUNCIONARIO DE LA PROCURADURÍA GENERAL DE JUSTICIA EN EL ESTADO DE CHIHUAHUA EN EL DEPARTAMENTO DE AVERIGUACIONES, EN LAS SIGUIENTES ÁREAS: DETENIDOS, DELITOS DIVERSOS, LESIONES, ATENCIÓN AL PUBLICO, FEDATARIA DE MUERTOS Y LESIONADOS.  ACTUARIA  Y SECRETARIA DE ACUERDOS EN LA JUNTA LOCAL DE CONCILIACIÓN Y ARBITRAJE, JUNTA ESPECIAL NÚMERO 55 EN CIUDAD JUÁREZ.","trayectoria":"DIPUTADA FEDERAL POR EL PRINCIPIO DE MAYORÍA, DISTRITO 03 EN EL ESTADO DE CHIHUAHUA, EN LA LIX LEGISLATURA, PERÍODO 2003-2006. DIPUTADA LOCAL EN LA LXII LEGISLATURA DEL H. CONGRESO DEL ESTADO DE CHIHUAHUA, PERÍODO 2007-2010. DIPUTADA LOCAL EN LA LXIV LEGISLATURA DEL H. CONGRESO DE CHIHUAHUA, PERÍODO 2013-2016 (ACTUALMENTE CON LICENCIA). DELEGADA POR EL ESTADO DE CHIHUAHUA, ANTE EL CONSEJO POLÍTICO NACIONAL DEL PARTIDO VERDE ECOLOGISTA DE MÉXICO, DESDE 2005.  CONSEJERA ESTATAL DEL PARTIDO VERDE ECOLOGISTA EN EL ESTADO DE CHIHUAHUA, DESDE 2004. SECRETARIA GENERAL DEL COMITÉ EJECUTIVO EN EL ESTADO DE CHIHUAHUA PARA EL PERÍODO 2014-2017. INTEGRANTE DE LA BARRA Y COLEGIO DE ABOGADOS DE CIUDAD JUÁREZ, A.C. Y MIEMBRO DE LA ASOCIACIÓN INTERAMERICANA DE ABOGADAS.","templete":"NACÍ Y CRECÍ EN CIUDAD JUÁREZ, UNA FRONTERA EXTRAORDINARIA, LLENA DE GENTE CÁLIDA Y TRABAJADORA, PERO CON UN TEJIDO SOCIAL EN PLENA RECONSTRUCCIÓN, CON NECESIDADES SOCIALES APREMIANTES Y UNA DINÁMICA ECONÓMICA COMPLEJA.  CUENTO CON LA SENSIBILIDAD PERO TAMBIÉN CON LA EXPERIENCIA NECESARIA, PARA TRABAJAR EN EL DISEÑO DE UN MARCO NORMATIVO EFICAZ, QUE CONTEMPLE MECANISMOS EFECTIVOS, A TRAVÉS DE LOS CUALES SE OBTENGAN MEDIDAS BENÉFICAS Y APOYOS PALPABLES PARA LOS JUARENSES, Y PARA LOS HABITANTES DEL ESTADO DE CHIHUAHUA. COMO MADRE DE FAMILIA Y MUJER TRABAJADORA, CONOZCO LA COMPLEJIDAD QUE REVISTE EL LLEVAR AMBOS ROLES AL MISMO TIEMPO.  QUIERO TRABAJAR DESDE LA CÁMARA DE DIPUTADOS PARA APORTAR AL DESARROLLO DE MI PAÍS, DE MI ESTADO Y POR SUPUESTO DE MI CIUDAD, PARA LOGRAR MÁS SEGURIDAD EN NUESTRAS CALLES, MÁS OPORTUNIDADES DE ESTUDIO, MÁS EMPLEOS Y MEJOR INFRAESTRUCTURA URBANA."},"social":[{"red":"facebook","url":"https://facebook.com/MariaAvila03"},{"red":"twitter","url":"https://twitter.com/MariaAvilaSerna"},{"red":"youtube","url":"youtube.com/channel/UCR_XprILAjD5FuMdI3EQrJg"}]},{"nombre":"Maria Estela Lucia Barrera Guerrero","suplente":"Maria Auxilio Canales Magallanes","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Amelia Deyanira Ozaeta Diaz","suplente":"Sandra Marbel Valenzuela Martinez","partidos":["pt"],"sexo":false,"edad":"33","telefono":null,"correo":null,"casa_campana":"      JUAREZ  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1500-1-8-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Escuela Secundaria Federal 12 Salvador Allende.\r\nMaestra de Inglés 15 años.\r\nCentro de Educación Extraescolar para adultos CEDEX 2 Ramón López Velarde.\r\nMaestra de Inglés 3 años.","trayectoria":null,"templete":"Para poder generar acuerdos y gestiones que ayuden a nuestro país. Mejorar la educación dando mayores oportunidades a todos aquellos que no tienen los recursos necesarios para continuar con sus estudios, solución de problemas sociales, humanos y éticos, recuperar valores sociales y familiares que se han perdido por cuestión económica del país."},"social":[{"red":"facebook","url":"https://facebook.com/DeyaniraOzaetaDiazD3"},{"red":"twitter","url":"https://twitter.com/deyaozaeta"},{"red":"youtube","url":"youtube.com/channel/UC_tOJ7LV7k0SasGwAYCDXOQ"}]},{"nombre":"Jorge Javier Ramos Negrete","suplente":"Hector Mejia Gutierrez","partidos":["movimiento ciudadano"],"sexo":true,"edad":"65","telefono":null,"correo":"jjramosn@hotmail.com","casa_campana":"Avenida Plutarco Elias Calles 666   El Colegio CP. 32300 JUAREZ  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-935-1-8-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Catedrático en la UACJ, Tecnológico de Ciudad Juárez, y Tecnológico de Estudios superiores de Monterrey, campus Ciudad Juárez ( desde hace casi 30 años).\r\nConsultor independiente, por mi cuenta, con mi propio despacho llamado RAMOS NEGRETE S.C.\r\nTesorero Municipal en Ciudad Juárez Chih. De 1996 a 2001 ( 2 periodos).\r\nContralor en la PROFECO Ciudad de México 2001-2003.\r\nContralor en PEMEX exploración y producción 2003-2007.\r\nGerente de control de Gestión PEMEX Refinación 2007-2010.\r\nDirector General en Secretaría de Gobernación 2010-2012.\r\nInstructor por parte de Auditoria Superior de la Federación, para estados en programas federales 2013.\r\n2014 y 2015, Catedrático en la Universidad Autónoma de Ciudad Juárez, Instituto Tecnológico de Ciudad Juárez, e Instituto Tecnológico y de Estudios Superiores de Monterrey en Ciudad Juárez Chihuahua.\r\nConsultor independiente.\r\nInstructor en temas de fondos federales.\r\n","trayectoria":"Desde 1995 a 2012, Pertenecí al Partido Acción Nacional, me retire porque no me re afilie.\r\nParticipe en varias actividades.\r\nRepresentante de casilla.\r\nRepresentante general.\r\nRepresentante del partido ante el IFE.\r\nProselitismo político, en eventos, reuniones cruceros etcétera.\r\nEn 2001, ante la anulación de las elecciones en Ciudad Juárez, el congreso del Estado me designo parte del consejo provisional, estuve sólo 2 meses, pedí licencia porque me fui a la PROFECO.\r\n","templete":"Estuve muchos años con un partido político, creo que todos los ciudadanos debemos de participar en la política, pertenecer al gobierno que se requiere, que se necesita, sin embargo hay mucha apatía, Juárez, definitivamente, y Chihuahua fueron parte fundamental en el nacimiento de la Democracia, en 1985, y hasta 2001, hubo mucha participación Ciudadana, en las elecciones de 2000 cuando Vicente Fox, gano la presidencia hubo una participación de más del 70 por ciento de la población, sin embargo del 2001 a la fecha cayo esa participación, actualmente Juárez es la Ciudad campeona en abstencionismo, solo vota el 35 por ciento del padrón electoral, es tiempo de que el Ciudadano Legisle, el político tiene muy mala fama, de cada 10, 7 piensan que es corrupto, necesitamos cambiar esa imagen, y que realmente el ciudadano legisle a favor de su comunidad, de su estado, de su país, es valido subsidiar a localidades mas pobres lo que no se vale es robar y eso es lo que hacen los políticos, como va a acabar la corrupción, si los diputados y senadores que son representantes de los ciudadanos al menos esa es la teoría, ¿Son los que inician el proceso de corrupción? Eso hay que cambiarlo. "},"social":[]},{"nombre":"Maria Del Carmen Corona Garibay","suplente":"Flor Rubi Hernandez Nevarez","partidos":["nueva alianza"],"sexo":false,"edad":"58","telefono":null,"correo":"carmencorona03@hotmail.com","casa_campana":"plutarco elias calles 1289  Int. 120 los nogales CP. 32000 JUAREZ  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-418-1-8-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"LICENCIATURA EN EDUCACIÓN POR LA UNIVERSIDAD PEDAGÓGICA NACIONAL 1988-1992.","trayectoria":"ACTIVIDADES ALTRUISTAS A NIÑOS DE ESCUELAS MARGINADAS.\r\nSUPLENTE DE CANDIDATO A DIPUTADO LOCAL DISTRITO 04  ELECCIONES 2013.","templete":"POR SUGERENCIA DE MIS COMPAÑEROS ACTIVOS Y JUBILADOS QUIENES CONOCEN MI TRAYECTORIA DE CERCA LOS CUALES ME HAN APOYADO EN CADA UNO DE LOS PROYECTOS EMPRENDIDOS. IMPULSÁNDOME Y ALENTÁNDOME A LUCHAR POR UN BIEN COMÚN."},"social":[{"red":"twitter","url":"https://twitter.com/carmencorona03"}]},{"nombre":"Bertha Alicia Caraveo Camarena","suplente":"Laura Marcela Hernandez Aguilera","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"M. Socorro Arredondo Barajas","suplente":"Minerva Perea Alvarado","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Eva Ruth Lara Meraz","suplente":"Araceli Osoria Barragan","partidos":["encuentro social "],"sexo":false,"edad":"30","telefono":null,"correo":null,"casa_campana":"Ocampo 1426   Centro CP. 31000 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-752-1-8-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"EN 2012 PARTICIPÉ EN CURSO DE CARÁCTER IMPARTIDO AL EQUIPO DE ENCUENTRO SOCIAL EN CD. JUÁREZ, EN 2013 TRABAJÉ EN EL INSTITUTO PATRIA Y CULTURA COMO RECEPCIONISTA Y AUXILIAR ADMINISTRATIVO, TRATO CON LA GENTE Y SUPERVISIÓN INTERNA. ","trayectoria":"DESARROLLÉ EL TRABAJO SOCIAL AL TRABAJAR CON NIÑOS EN CD. CUAUHTÉMOC, CHIH, EN UN PROGRAMA QUE IMPARTÍA VALORES Y PRINCIPIOS MORALES, LO CONTINUÉ EN CD. JUÁREZ UN AÑO MÁS. EN EL 2010 APOYÉ AL TRABAJO QUE REALIZÓ LA AGRUPACIÓN DEL PARTIDO ENCUENTRO SOCIAL A LA CANDIDATURA DEL SR. CARLOS BURRUEL EN CD. JUÁREZ. EN 2011 TRABAJÉ EN EL PROCESO DE REGISTRO ESTATAL DE ENCUENTRO SOCIAL AFILIANDO Y EN DIVERSAS TAREAS DE CD. JUÁREZ.\r\nAYUDÉ EN LA COORDINACIÓN DE EVENTO REALIZADO PARA EL CANDIDATO A PRESIDENTE MUNICIPAL ENRIQUE SERRANO POR PARTE DE ENCUENTRO SOCIAL CD. JUÁREZ.\r\n2014. MIEMBRO ACTIVO DE VOLUNTARIA DE DIF MUNICIPAL EN CD. JUÁREZ.\r\nCOORDINACIÓN DEL PRIMER CONGRESO ESTATAL DE MUJERES DEL PARTIDO ENCUENTRO SOCIAL EN EL ESTADO DE CHIHUAHUA.","templete":"PORQUE VEO LA NECESIDAD QUE MÉXICO TIENE DE QUE LOS CIUDADANOS EJERZAMOS NUESTRO DERECHO DE PARTICIPACIÓN PORQUE COMO MADRE DE FAMILIA VEO Y VIVO LA PROBLEMÁTICA DIARIA. "},"social":[{"red":"facebook","url":"https://facebook.com/ruth.royval"}]},{"nombre":"Sergio Rivera Figueroa","suplente":"Jesus Jose Soto Aguirre","partidos":["independiente"],"sexo":true,"edad":"48","telefono":null,"correo":"sergioriveradejuarez@hotmail.com","casa_campana":"Av internacional 369  Int. 5 Waterfill Rio Bravo CP. 32550 JUAREZ  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-9-3-8-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Abogado Litigante con especialidad en Derecho Constitucional, (Amparo, y Derecho Fiscal).\r\nAdscrito al despacho de Abogados Consultores Asociados, A.C. Lic. Enrique Villarreal Macías.\r\nApoderado Legal Constructora Torres Martínez, S.A. de C.V.  Saltillo, Coahuila.\r\nApoderado Legal de Telefonía Celular del Norte, S.A. de C.V.\r\nApoderado Legal de Editora Pasó del Norte, S.A. de C.V.\r\nApoderado Legal de Publicaciones Omega, S.A de C.V.\r\nApoderado Legal de Economy Cash y Carry, L.P.D. San Antonio, Texas; E.U.A.\r\nApoderado Legal de Mueblería, Regis Bernad Furniture, L.P.D.  (El Paso, Texas, E.U.A.)\r\nApoderado Legal de Grupo Dulcero Gutiérrez, S.A. de C.V.   Monterrey, Nuevo León.\r\nApoderado legal de Lechería Zaragoza, S.A. de C.V.\r\nApoderado Legal de Grupo Agroindustrial Zaragoza, S.A. de C.V.\r\nApoderado Legal de Inmobiliaria Pejorza, S.A. de C.V.\r\nAdministrador Local de Recaudación, del Sistema de Administración Tributaria SAT, en Ciudad Juárez, Chihuahua.\r\n","trayectoria":"Maestro a cargo de la asignatura de INTRODUCCIÓN AL ESTUDIO DEL DERECHO\" Universidad Autónoma de Ciudad Juárez, (UACJ).\r\nMaestro por asignatura de \"DERECHO FISCAL\" en el Instituto Tecnológico de Ciudad Juárez. (ITCJ).\r\nCoordinador Defensivo en Jefe del equipo de Football Americano de \"Borregos\" Tecnológico de Monterrey, Campus Cd. Juárez.\r\n","templete":"Porque como Mexicano, nacido en la frontera más grande e importante de mi querido México, estoy convencido de estar preparado para servir a mi País; como hombre independiente y de Leyes, motivado con la firme convicción de que el campo de las Leyes debe ser ocupado (Cámara de Diputados), por mexicanos hombres y mujeres conocedores de la Ley, y de las necesidades de la ciudadanía, y que sin apercibimientos de las cúpulas partidistas actúen por y para la sociedad civil, no para los intereses propios de los Partidos Políticos, por ello y ante la posibilidad histórica mediante la Reforma Político Electoral aprobada, y ante esta expectativa de una nueva era en la participación ciudadana participativa labrar esa coyuntura democrática, y combatir en este distrito 03 de Ciudad Juárez, el abstencionismo figura antidemocrática lacerante para nuestra vida democrática."},"social":[{"red":"twitter","url":"https://twitter.com/sergioriveradejuarez"}]}]