[{"nombre":"Patricia Terrazas Baca","suplente":"Ana Aurora Armendariz Abdo","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"48","telefono":null,"correo":"patyterrazas@prodigy.net.mx","casa_campana":"Agustín Melgar y Veracruz 2885   Republica CP. 31590 CUAUHTEMOC  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-576-1-8-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Contador Público por la Universidad Autónoma de Chihuahua (UACH). \r\nActualmente trabajo en mi tesis doctoral -Incertidumbre Jurídica en el Uso de Comprobantes Fiscales Digitales- para el título de Doctora en Derecho Fiscal de la Universidad de Durango.  \r\nSoy Maestra en Derecho Fiscal por el Instituto Tecnológico y de Estudios Superiores de Monterrey (ITESM). \r\nTengo una Especialidad en Fiscal por la Universidad Autónoma de Chihuahua (UACH).\r\nCuento con un diplomado de Alta Dirección en el Instituto Panamericano de Alta Dirección, además tomé un curso de Formación Social de USEM. \r\nHe tomado diversos cursos de liderazgo entre otros el impartido por CENTER FOR EXECUTIVE AND PROFESSIONAL DEVELOMENT, Oklahoma State University.   \r\nMe he mantenido en capacitación permanente en el Área Fiscal por más de 27 años.\r\nSoy Directora de la firma Patricia Terrazas Baca desde abril de 1993, firma que actualmente es miembro de CPAAI (CPA ASSOCIATES INTERNATIONAL).  \r\nSocia Gerente de la empresa DESIS INFORMAP, S.A. de C.V., (empresa de facturación digital) desde mayo de 2007.\r\nDurante treinta años me he desempañado como Contadora y Auditora, estoy Certificada y cuento con registro para dictaminar estados financieros desde abril de 1995, también tengo mi Certificación por Disciplinas.\r\nImparto cursos en materia fiscal a nivel nacional y regional, así como también soy Consejera y Asesora Fiscal de grandes empresas desde hace más de 20 años.\r\n","trayectoria":"Fui Consejera y Tesorera durante 8 años en el Centro Empresarial de Cuauhtémoc, también asumí la presidencia de este mismo Centro.  \r\nEstuve como Síndico del contribuyente ante el SAT durante siete años.  \r\nFui Presidente de la Comisión de Desarrollo Regional de Coparmex Nacional en dos periodos, también ocupé la Vicepresidencia Nacional de Finanzas.\r\nHe sido miembro de la Comisión Ejecutiva durante cinco años del Consejo Nacional y de la Oficina de la Presidencia. Participé como Candidata a la presidencia Nacional del Organismo en 2012.\r\nEstuve en la Presidencia del Instituto y Colegio de Contadores Públicos de Chihuahua Delegación Cuauhtémoc.  Soy miembro del Instituto y Colegio de Contadores Públicos de Chihuahua,  de la Comisión Fiscal y de la Comisión de Honor y Justicia.  Presidente de la Comisión Fiscal del Instituto y Colegio de Contadores Públicos de Chihuahua. Tesorera de la Academia Chihuahuense de Estudios Fiscales de la cual actualmente soy miembro.\r\nSoy miembro del IMEF  (Instituto Mexicano de Ejecutivos de Finanzas) Delegación Chihuahua. \r\nTesorera de Noroeste Gran Alianza, A.C. (Consejo de Desarrollo Regional del Noroeste de Chihuahua).\r\n\r\nSoy Miembro activo del Partido Acción Nacional desde el año de 1992; participé en las campañas a gobernador del C.P. Francisco Barrio Terrazas en 1986 y 1992; campaña a Presidente Municipal del C.P. Cesar Chavira Enríquez en 1992.\r\nParticipe de candidato a Regidor en la campaña al ayuntamiento con el Sr. Enrique Villagrán Solano en 1995.  \r\nParticipé en la elección interna a la dirigencia estatal del CDE en el equipo del C.P. Ramón Galindo Noriega en el año de 2014.\r\nActualmente soy Presidente Municipal Suplente del Ayuntamiento de Cuauhtémoc 2013-2016.\r\nHe participado de manera activa y en promoción del voto de todas las campañas de elección interna y de elección constitucional desde 1992.\r\n","templete":"Quiero ser diputada porque es una gran oportunidad de legislar en temas económicos y fiscales que son trascendentales para mi país, y también para  que los apoyos lleguen a quien realmente los necesita. \r\nEs vital revisar el presupuesto de los mexicanos y quiero hacerlo de manera comprometida y responsable."},"social":[{"red":"facebook","url":"https://facebook.com/patyterrazas7o"},{"red":"twitter","url":"https//twitter.com/PatyTerrazas7"}]},{"nombre":"Alex Le Baron Gonzalez","suplente":"Rafael Martinez Perez  Rafael Cheque Martinez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"34","telefono":null,"correo":"lebaron.a@gmail.com","casa_campana":"C. Galeana 335   Cuauhtémoc CP. 31500 CUAUHTEMOC  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1400-1-8-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Estudié la educación básica en mi natal Galeana, la Secundaria, en la Técnica Agropecuaria Num. 17 del municipio de Buenaventura Chihuahua. La Educación Media Superior la recibí en la academia de New Mexico Military Institute, mis estudios universitarios fueron en Administración de Empresas con especialidad en Finanzas y Comercio Internacional.","trayectoria":"En el 2001 colaboré en el Congreso de la Unión como Asesor de la Diputada Federal Hortensia Enríquez, posteriormente  en el 2009 como Diputado Suplente del Distrito VII con cabecera en Cuauhtémoc con la Diputada Guadalupe Pérez Domínguez. Es en el año 2010 donde electo popularmente como Diputado local del Distrito I me integre al Congreso del Estado de Chihuahua, y finalmente en el 2013 se me nombró como Director Local De la Comisión Nacional del Agua del Estado de Chihuahua.","templete":"Sé que las instituciones son el medio para resolver los problemas de la sociedad, creo en ellas, las utilizo, las cuestiono, las fortalezco y les aporto lo que está a mi alcance en todos los ámbitos, desde las más importantes como lo son mi familia y mi partido, hasta aquellas a las que he representado o dirigido como en el Congreso del Estado o la Comisión Nacional del Agua; además de buscar de manera determinante las acciones de coordinación entre las instituciones gubernamentales para resolver de manera integral y conjunta los retos de la sociedad y el gobierno."},"social":[{"red":"facebook","url":"https://facebook.com/lebaronalex"},{"red":"twitter","url":"https//twitter.com/alexlebaron1"}]},{"nombre":"Jesus Manuel Marquez Sotelo","suplente":"Omar Ubaldo Perez Estrada","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":"53","telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1891-1-8-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Monica Adriana Chacon Erives","suplente":"Lluvia Alicia Villarreal Gurrola","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Armando  Castrellon Castrellon","suplente":"Javier Jimenez Enriquez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"35","telefono":null,"correo":"armandocastrellon@live.com.mx","casa_campana":"Cuauhtemoc- A. Obregón 200   Campo 6 1/2  CUAUHTEMOC  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-964-1-8-7_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Coordinador administrativo para Cops Supply Seguridad Privada del 2010 al 2013.\r\nPolicía Ministerial en la Procuraduría General del estado del 2002 al 2008.","trayectoria":null,"templete":"Por ser ciudadano tengo una mejor perspectiva de la situación real por la que atraviesa México, repruebo la corrupción y las prácticas de los políticos actuales para beneficiarse a sí mismos y a sus allegados. Quiero trabajar para buscar condiciones más justas y de igualdad para todos los mexicanos."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Armando-Castrellon/740261072733923"}]},{"nombre":"Silvia Saenz Zavala","suplente":"Reyna Lorena Valenzuela Perez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Amanda Meraz Medrano","suplente":"Ma Magdalena Millan Vazquez","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":"52","telefono":null,"correo":"sangremujerlatina@hotmail.com","casa_campana":"Lerdo 410   Barrio Viejo CP. 31532 CUAUHTEMOC  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-242-1-8-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Realicé  mis  estudios  básicos  en  Cd.  Cuauhtémoc, Chihuahua, estudié  la  carrera  de  profesora  en  educación preescolar  en  la Escuela Normal del Edo. De Chihuahua. Prof. Luis Urías B.,  posteriormente  me  titulé  como licenciada  en  educación  en la Universidad Pedagógica Nacional, laboré como Profesora de nivel preescolar del  subsistema federal en  diferentes  instituciones educativas,  así  como también  me  desempeñé como directora de nivel preescolar federal hasta  mi  jubilación. \r\nTrabajé en  escuela  preparatoria  particular,  así  como  también  impartiendo  talleres  en  escuela  primaria y  como  docente en  el  CAM.\r\n\r\n","trayectoria":"Gestión  para  la  apertura  de  escuelas  de nivel preescolar en la  ciudad.\r\nGestión  de  apoyos  a  familias  de  escasos  recursos.\r\nActivista  contra  la  reforma  a la  ley  laboral.\r\nActivista  contra  reforma  de la  ley  energética.\r\nOrganización y participación en  eventos  culturales  en  el  municipio.\r\nInvitada  a  Chile por  UNESCO  para participar  en  la  investigación sobre  educación  en la  promoción  de  proyectos  escolares.\r\n","templete":"Por decisión unánime  del Comité Municipal  de  Morena. Creo  que  puedo  representar dignamente,  sobre  todo con  honestidad    y    responsabilidad al  distrito  07 de  Chihuahua,  atendiendo  el  trabajo  de  gestión  para resolver  las diferentes  problemáticas que  demandan no  solo  los  habitantes de  esta  región,  sino el  país  en  general,  víctima  de políticas injustas  que  obstaculizan  el  desarrollo del país  en  todas  sus  vertientes.  "},"social":[]},{"nombre":"Jocelyn Nathiely Marquez Valenzuela","suplente":"Gloria Lidia Cervantes Zavala","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Silvia Trinidad Chavez Gonzalez","suplente":"Rosa Esther Rodriguez Trevizo","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"53","telefono":null,"correo":"silviachavezministerio@hotmail.com","casa_campana":"C. Ocampo 1426   Col. Centro CP. 31000 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-809-1-8-7_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Técnica en contabilidad. Me he desarrollado en diferentes ramas del sector público.","trayectoria":"He colaborado con causas sociales.","templete":"Porque creo y soy capaz de representar a la gente que confía en mi, porque soy una ciudadana que ya no esta dispuesta a no hacer nada, quiero ser la voz de los que la necesitan."},"social":[{"red":"facebook","url":"https://facebook.com/silvia.chavez.1253"}]}]