[{"nombre":"Andres Morales Arreola","suplente":"Rogelio Aldape Ramirez","partidos":["pan"],"sexo":true,"edad":"32","telefono":null,"correo":"amoralesarreola@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-562-1-8-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Ingeniero Electricista egresado de la UACJ, Maestría en Administración por la UACH.\r\n\r\nMi experiencia profesional se encuentra, principalmente, en la iniciativa privada donde he laborado para la industria maquiladora en las áreas de Ingeniería y Mantenimiento con resultados significativos por aportación de ideas y mejoras en los procesos de la organización. En la industria de la construcción he colaborado en las áreas de costos y proyectos, con resultados importantes en la reducción del desperdicio de materiales. Durante mi paso por la industria cementera, participé en el área de suministros con resultados en la reducción de costos asociados al inventario y la logística de las operaciones. \r\n\r\nActualmente me desempeño como maestro universitario para las áreas de Ingeniería en la Universidad Autónoma de Ciudad Juárez.","trayectoria":"Aunque milito en el PAN desde 2006, participo en el partido desde los 16 años de edad. Durante ese periodo tuve la oportunidad de apoyar en el área electoral del partido como Representante de Casilla, Representante General y Coordinador de Zona.\r\n\r\nFui Dirigente Municipal de Acción Juvenil en Praxedis G. Guerrero durante 2001, y ocupé el mismo cargo de manera interina en Cd. Juárez durante 2007.\r\n\r\nParticipé como integrante del Comité Directivo Municipal de Cd. Juárez durante el periodo 2009 - 2011 y como Secretario del Estudios del mismo órgano durante 2011, espacio donde tuve la oportunidad de colaborar con ideas para la plataforma política del PAN para el proceso de elección de Presidente de la República en 2012.\r\n\r\nMiembro del Consejo Político Estatal del PAN para el periodo 2011 - 2014.\r\n\r\nSecretario del H. Ayuntamiento de Praxedis G. Guerrero para el periodo 2010 - 2013.\r\n\r\nConsejero Universitario de la UACJ durante el 2004, Consejero Técnico del IIT durante 2005 y Secretario del Capítulo Estudiantil del Colegio de Ingenieros Mecánicos y Electricistas durante 2004 - 2005.\r\n\r\nIntegrante de la agrupación juvenil Juárez 2020, dedicada a la formación y capacitación de jóvenes en materia política para dotarlos de herramientas que les permitan asumir el liderazgo de su comunidad.","templete":"Soy candidato porque deseo darle a mi distrito la oportunidad de ser representado por uno de sus habitantes; desde 2006, fecha en que se configuró la demarcación, no ha contado con un Diputado que resida en el.\r\n\r\nConsidero que los ciudadanos podemos darnos la oportunidad de construir nuestro futuro desde la esfera donde se toman decisiones tan importantes como el presupuesto, además de la elaboración de leyes y normas con las que regulamos la convivencia armónica y pacífica entre los individuos.\r\n\r\nAdemás de las comisiones y tareas urgentes que la legislatura debe atender, trabajaré en dos temas concretos que importan a mi distrito:\r\n\r\n1. Revisar los efectos de la Reforma Fiscal para las zonas fronterizas y proponer el régimen de excepción para dejar la tasa preferencial de IVA y devolverle competitividad a la región. Está demostrado que tasas de impuestos bajas y accesibles promueven la inversión y con ello se generan más empleos y con mejores salarios, sobre todo cuando se retira el gravamen a las prestaciones derivadas del trabajo.\r\n\r\n2. Promover la unificación del sistema público de salud y seguridad social. Actualmente contamos con tres subsistemas que operan en paralelo: IMSS, ISSSTE y Seguro Popular; esta situación deriva en desperdicio de recursos con estándares y responsabilidades que no se entrelazan. Con un sistema unificado es posible establecer indicadores de gestión y un aprovechamiento eficiente de los recursos disponibles, además de brindarle a los ciudadanos la posibilidad de atenderse en aquella institución que le brinde un servicio de calidad; es necesario buscar una cobertura universal de la salud, pero también de la seguridad social. "},"social":[{"red":"facebook","url":"https://facebook.com/SoyAndresMorales?fref=ts"},{"red":"twitter","url":"https://twitter.com/MoralesAndres82"}]},{"nombre":"Fernando Uriarte Zazueta","suplente":"Juan Ubaldo Benavente Bermudez","partidos":["pri","pvem"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Graciela Espejo Alvidres","suplente":"Adriana Esses Medina","partidos":["prd"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hector Hugo Avitia Arellanes","suplente":"Humberto Chinolla Herrera","partidos":["pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Bertha Alicia Muñiz Urquidi","suplente":"Irma Leticia Lozano Martinez","partidos":["movimiento ciudadano"],"sexo":false,"edad":"53","telefono":null,"correo":"b.aguilar09@hotmail.com","casa_campana":"Luisiana 504   Fracc. Alameda CP. 32400 JUAREZ  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-921-1-8-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Participación en los foros, talleres y conferencias como apoyo a la erogación del IVA, fracking altos cobros en recibos del gas, así como apoyo de alto a la violencia intrafamiliar. ","trayectoria":"Proporcionando capacitación para el crecimiento de las mujeres y desarrollo personal, así como ayuda económica, proveer recursos a los niños con discapacidad en área de oncología y neurología, asimismo abrigo a personal de bajos recursos y niños de la calle tanto en orfanatos y personas de la tercera edad.","templete":"Para participar activamente en la búsqueda de mujeres y su formación para lograr cambios en la vida política y social de México.\r\n\r\nImpulsar a las mujeres para que continúen estudiando y hacer conciencia sobre la responsabilidad que tienen para formar buenos ciudadanos."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Candidata-a-Diputada-Bertha-Muñiz/356032047934685?fref=ts"}]},{"nombre":"Ramon Abraham Gomez Arzaga","suplente":"Jose Alberto Gonzaga Aguero","partidos":["nueva alianza"],"sexo":true,"edad":"57","telefono":null,"correo":"ramongomezdistrito01@hotmail.com","casa_campana":"C. Séptima 1569   Torres del Pri CP. 32574 JUAREZ  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2207-1-8-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy maestro jubilado. En mi trayectoria profesional empecé como Maestro de primaria. Luego fui Director del mismo Nivel.  Tiempo después logré ascender a Docente y después Director del Nivel Secundaria.  También tuve la oportunidad de ser Inspector de Educación Media Básica e Inspector también de Educación Media Superior.  Y culminé mi trayectoria laboral siendo Jefe de Oficina en la Coordinadora de Educación Zona Norte.","trayectoria":"Presidente del Comité de Vecinos de la Colonia Heréndira en Ciudad Juárez y Coordinador de Campaña para Diputaciones Local y Federal.","templete":"Porque quiero y deseo cooperar con la sociedad del Distrito 01 a obtener mejores condiciones de vida que repercutan en un México Mejor."},"social":[{"red":"facebook","url":"https://facebook.com/distrito01ramongomez"},{"red":"twitter","url":"https://twitter.com/ramonDistrito01"}]},{"nombre":"Ma. Dolores Adame Alvarado","suplente":"Leticia Ortega Maynez","partidos":["morena"],"sexo":false,"edad":"52","telefono":null,"correo":"marys_1963@hotmail.com","casa_campana":"Tihuanico 9408   Fraccionamiento Roma CP. 32695 JUAREZ  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1233-1-8-1_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Originaria de San Juan del Río Durango donde nací el 24 de agosto de 1963.\r\nMis padres.  La señora Francisca Alvarado Galván y el Sr. Sotero Adame Castañeda. Ella es ama de casa y, él era radiotécnico de oficio y trabajador del campo. Cursé mi educación primaria en la Escuela Primaria Federal Rafael Escárcega Medina local en el pueblo de Camacho, Zacatecas.\r\nAl fallecer mi padre mi familia se trasladó a radicar a Torreón Coahuila, donde solo pude estudiar hasta el  segundo grado de secundaria.\r\nA mi madre le fue difícil educarnos y más a las mujeres; ya que el pensamiento tradicional machista de México, le daba preferencia a los hombres en el mejor de los casos. A los 13 años unos tíos me llevaron con ellos a la ciudad de Tijuana Baja California, donde inicié mi vida laboral a esa edad temprana. Dos años después regrese a la ciudad de Torreón, donde continué trabajando en empleos diversos, todos relacionados con el género.\r\nA los 16 años me traslade a ciudad Juárez, Chihuahua. Donde trabajé en la empresa maquiladora como operadora y además, trabaje otro tiempo en El Paso Texas. A los 19 años forme mi primera familia, procreando a la única hija que tengo Rebeca Yamel Adame, combinando mi vida familiar con mis estudios de estilismo y cultura de belleza. A lo cual me dedico hasta estos días.\r\nEn 2004 inicio una pequeña fonda en el fraccionamiento Misiones del Real, además de mi sala de estética.\r\n","trayectoria":"Cuando iniciaron el despojos criminales bancarios a las viviendas de interés social de los trabajadores, me uní como muchas mujeres al barzón en defensa de nuestro patrimonio, logrando junto con muchísimas familias, detener el despojo descarado de la banca agiotista en contubernio con los representantes del gobierno.\r\nA su vez me uní a la lucha de Andrés Manuel López Obrador y su proyecto alternativo de nación, logrando derrotar en los hechos a los saqueadores del pueblo tanto en el 2006, como en el 2012. Con los resultados ya conocidos.\r\nParticipe en el plantón en el zócalo y reforma y en todas las movilizaciones convocadas en defensa de la nación y de la economía popular.\r\nSoy miembro fundadora de morena como asociación política primero y ahora como partido político. Durante todo este tiempo he sido tallerista en formación de la conciencia política y de género. En estos momentos me desempeño como coordinadora del barzón en CD. Juárez, Chihuahua.\r\nSoy consejera estatal y delegada nacional de morena.\r\n","templete":"Porque deseo contribuir directamente en el trabajo de transformación y regeneración de nuestro país. Y empezar con el proyecto alternativo de nación para, por fin, hacer justicia a los más desamparados de nuestro pueblo. Por el bien de México primero los pobres. \r\n\r\nQuiero dejar bastante claro que soy una mujer que rechaza con  valentía y determinación, el destino de marginación que los  gobiernos reaccionarios, quieren a toda costa imponernos a las mujeres y a la población en general, para seguir explotando y robando la riqueza que es propiedad de todo el pueblo y la nación."},"social":[{"red":"facebook","url":"https://facebook.com/mariadolores.adame.3"}]},{"nombre":"Jose Luis Olivas Salgado","suplente":"Javier Gonzalez Colin","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luis Rios De La O","suplente":"Jacob Peralta Lopez","partidos":["encuentro social "],"sexo":true,"edad":"63","telefono":null,"correo":null,"casa_campana":"C. Ocampo 1426   Centro CP. 31000 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-746-1-8-1_0.jpg\u0026s=Hombre","mentiras":{"laborales":"SUBSECRETARIO DE LIBROS DE CORRUPCIÓN. AVANZA FIN A LA TRANZA.\r\nEMPRESARIO.","trayectoria":"DELEGADO AL CONGRESO NACIONAL.\r\nCOORDINADOR DE MOVIMIENTO TERRITORIAL DE CD. JUÁREZ.","templete":"Porque más que un político soy un ciudadano con sueños y anhelos de un México mejor, del cambio tan esperado; todo un país está deseando que las cosas cambien."},"social":[{"red":"facebook","url":"https://facebook.com/luisriosdelao"}]}]