[{"nombre":"Raul Garcia Ruiz","suplente":"Miguel Angel Moran Garcia","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"43","telefono":null,"correo":"raulgarcaruiz04@gmail.com","casa_campana":"Eje Vial Juan Gabriel y Oasis Revolucion 9470  Int. 11 Puente Alto Plaza Pejorza CP. 32695 JUAREZ  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-571-1-8-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Abogado,Comerciante y Político.\r\nLicenciatura en Derecho.\r\nCARGOS DE ELECCIÓN. \r\n2010 al 2013\tDiputado de la LXIII Legislatura en el H. Congreso del Estado de Chihuahua, por el Distrito IV de mayoría relativa.\r\nPresidente de la Comisión Segunda de Gobernación y Puntos Constitucionales.\r\nSecretario de la Comisión de Obras y Servicios Públicos.\r\nVocal de la Comisión de Transparencia.\r\nVocal de la Comisión de Educación y Cultura.\r\nVocal de la Comisión de Derechos Humanos.\r\n2004 al 2007 REGIDOR H. Ayuntamiento de Ciudad Juárez.\r\nPresidente de la Comisión de Deportes y salud Pública.\r\nSecretario de la Comisión de Obras Públicas.\r\nVocal de la Comisión de hacienda.\r\nIntegrante de los Comités:\r\nResolutivo de Obra Pública.\r\nAdquisiciones, licitaciones y arrendamientos.\r\nTransparencia e información pública.\r\nSECTOR PUBLICO.\r\n 2013 al 2015   Secretario del H. Ayuntamiento del municipio de Delicias Chih.\r\n2003 al 2004    SECRETARIO PARTICULAR. Senador Javier Corral Jurado.\r\n2002 al 2003  JEFE DE AUDÍTORIA Gobierno Municipal.Jefe del área de auditoria de Operadora Municipal de Estacionamientos de Ciudad Juárez.\r\n1997 al 2001    DIRECTOR DE ASUNTOS INTERNOS Gobierno Municipal.\r\n1995 al 1997    ASESOR JURÍDICO Gobierno del Estado de Chihuahua.\r\nINICIATIVA PRIVADA.\r\n2013 a la fecha     Propietario La Mezca Restaurante.\r\n2011 a la fecha       Propietario, Sr. Grill.  Restaurant.\r\n2007 a la fecha    \tPropietario de establecimiento de venta de alimentos.\r\n2002 al 2005         GERENTE GENERAL GSN.\r\n1996 al 2002         Propietario de establecimientos de venta de maíz.","trayectoria":"TRABAJO PARTIDISTA\r\n2015                     Candidiato a Diputado M.R. Dto. IV Chihuahua\r\n2013      \t\tCoordinador de la Campaña Sector Femenil  Miguel Riggs\r\n2012     \t\t Coordinador Estatal de Campaña Ernesto Cordero\r\n2010\t\t \tCandidato a Diputado MR Distrito 04\r\n2010-2012\t\tMiembro de la Conferencia Legislativa Fronteriza\r\n2008 a 2009     \tMiembro del Comité Delegacional de Ciudad Juárez.\r\n2008 a 2009           Secretaría de Capacitación y Formación del Comité Directivo Municipal del Partido Acción Nacional.\r\n2005 a la fecha \tConsejero Estatal del Partido Acción Nacional en Chihuahua.\r\n2009                   \tCoordinador de campaña Ma. Antonieta Pérez Reyes Distrito  Federal 03\r\n2005-2008          Secretario General Adjunto del Comité Directivo Estatal  Chihuahua   del Partido Acción Nacional.\r\n2006                    Coordinador de Distrito en precampaña y Campaña de Felipe Calderón.\r\n2003-2004           Secretario Particular del Candidato a Gobernador Javier Corral Jurado.\r\n2003                    Precandidato a Diputado Federal.\r\n2001                    Coordinador de Plataforma de Gobierno en comicios locales.\r\n2000                    Coordinador de Distrito Electoral Campaña Presidencial Federal.\r\n1998                     Coordinador del Programa PBO local.\r\n1997                     Coordinador Ejecutivo de Campañas Electorales Diputaciones Federales.\r\n1994-1995            Representante General del PAN en comicios locales.\r\n1993                     Representante del PAN ante los Órganos Electorales (IFE)\r\n1988 a la fecha      Miembro activo del Partido Acción Nacional\r\nCURSOS EXTRACURRICULARES: \t      \r\n2008                  Taller sobre Ciudad y Vivienda (UACJ)\r\n2008                  Diplomado en Desarrollo Urbano (UACJ)\r\n2007                  Diplomado en Políticas Públicas, Comunicación  y Teoría política (UACJ)\r\n2006                  Congreso de Ciudades Seguras (AMMAC)\r\n2006                  Congreso de Transparencia  (AMMAC)","templete":"Quiero ser Diputado Federal, porque no estoy contento con lo que está pasando en México. Requerimos acabar con la impunidad y los actores políticos corruptos que dan mala fama a esta bella y noble tarea. Necesitamos un verdadero contrapeso en el Congreso de la Unión que se mantenga firme y vigilante ante las acciones del gobierno federal. Vamos por una reforma fiscal que le devuelva a los ciudadanos, el poder adquisitivo que hemos perdido estos últimos dos años. Lucharemos por devolverle a las fronteras la capacidad de competir con nuestros vecinos del norte regresando el IVA al 11 porciento y abriendo las importaciones establecidas en los tratados internacionales. Regresarle la dignidad perdida al cargo de diputado a través de una defensa real de los intereses de los juarenses. Gestor incasable de recursos que le den a Juárez la posibilidad de concluir los mas de 20 proyectos ejecutivos que duermen el sueño de los justos y que no se han concretizado en la ciudad.  Buscar establecer una franja de comercio libre para la frontera que nos permita tener una dinámica diferente ante los Estados Unidos. Seremos promotores de la igualdad de oportunidades para todos en el ámbito laboral. Esquemas donde nuestros adultos mayores puedan disfrutar de una vejez mas decorosa. Promover la participación de la sociedad en las decisiones de gobierno y en las tareas legislativas. Aumentar el salario mínimo, mejorar la economía familiar. Buscar que Ciudad Juárez sea considerada área metropolitana por su interacción comercial y geográfica. En el ámbito de rendición de cuentas modificar el formato del informe presidencial con el propósito de que exista interlocución entre el ejecutivo y el poder Legislativo. Defender los valores municipalistas, pareciera que el centralismo quiere nuevamente apoderarse de nuestro sistema mexicano y en vez de darles cada vez mas facultades, se les restringen sus tareas a los municipios y a los Estados."},"social":[{"red":"facebook","url":"https://facebook.com/raulgarciaruiz10"},{"red":"twitter","url":"https//twitter.com/rgarciaruiz"},{"red":"youtube","url":"youtube.com/raulgarciaruiz10"}]},{"nombre":"Adriana Terrazas Porras","suplente":"Ana Laura Rodela Soto","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"49","telefono":null,"correo":null,"casa_campana":"Delegación del IV Distrito del PRI,  Calle Pakistán 6921   Ampleacion Aeropuerto  JUAREZ  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1702-1-8-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"2013          Directora General de Desarrollo Social del Municipio de Ciudad Juárez.\r\n\r\n2008          Directora General de Centros Comunitarios y Forestación Ciudad Juárez.\r\n                   (Administración Municipal 2007-2010).\r\n\r\n2007         Directora de Operadora Municipal de Estacionamientos de Juárez. (Administración Municipal 2007-2010).\r\n\r\n2005        Gerente de Promoción del Sistema de Urbanización Municipal Adicional de Ciudad Juárez. (Administración Municipal 2004-2007).\r\n\r\n2000-2001 Directora de Comercio Municipal.\r\n\r\n                  Durante el periodo del Concejo Municipal.\r\n\r\n1992        Coordinación Área Administrativa.\r\n\r\n                 Representación del Gobierno del Estado de Chihuahua, México, D.F.\r\n\r\nJulio 1991 Encargada de Información de las Entidades Federativas.\r\n\r\n                   Subsecretaria de Información Regional.\r\n\r\n                  Comité Ejecutivo Nacional del PRI.\r\n\r\n1990-1991 Coordinadora de Recursos Financieros.\r\n\r\n                    Clínica Hospital del ISSSTE, Cd. Juárez, Chihuahua.\r\n\r\n1987-1989 Coordinadora del Departamento de Recursos Materiales.\r\n\r\n                    Oficialía Mayor, H. Ayuntamiento de Juárez.\r\n\r\n","trayectoria":"2011-2013\tPresidente del Comité Municipal del PRI en Juárez, Chihuahua. (Elección Federal para elegir Presidente de la República y Elección Estatal para elegir ayuntamientos y diputados en el Estado de Chihuahua).\r\n\r\n2012-2018\tSenadora Suplente por el Estado de Chihuahua en la LXII Legislatura. \r\n\r\n2009-2012\tDiputada Federal por el IV Distrito la LXI Legislatura. \r\n\t\t\t4to Distrito Electoral Federal.\r\n\r\nJulio 2007\tCandidata a Diputada Local por el 4to Distrito Electoral. \r\n\r\n2006-2009\tDiputada Federal Suplente en la LX Legislatura por el 1er Distrito Federal.\r\n\r\n2002-2004\tRegidora del H. Ayuntamiento de Juárez.\r\n\r\n2001\t        Candidata a Diputada Local por el 3er. Distrito Electoral. \r\n\r\n                        Delegada Especial del C.E.N. del PRI.\r\n                        Elecciones para Gobernador del Estado de Nuevo León.\r\n\r\n1998 \t        Secretaria de Operaciones y Acciones Políticas\r\n                        Del Comité Municipal del PRI en Juárez.\r\n\r\nSecretaria del Juvenil del PRI en Cd. Juárez.\r\n","templete":"Porque quiero, deseo y voy a luchar por que las Leyes se apliquen con firmeza, sin distingos partidarios y/o sociales, dar la batalla al combate a la impunidad, a la corrupción con una alta participación de la sociedad civil.\r\n\r\nQuiero ser diputada para Promover los recursos económicos federales para los próximos tres años fiscales, proponer la austeridad del gasto corriente de la administración pública para incrementar la inversión en infraestructura urbana y presentarnos como una ciudad moderna, abatir la burocracia gubernamental para que más empresas se instalen en Ciudad Juárez con empleos mejor pagados.\r\n\r\nQuiero ser diputada para presentar iniciativas ante la cámara de diputados que garanticen la rendición de cuentas de todos los entes públicos y reforzar los instrumentos de transparencia.\r\n\r\nQuiero ser vigilante de que los 3 órdenes de gobierno den oportuna y veraz difusión de la información pública.\r\nPropiciar una cultura de transparencia y rendición de cuentas de los servidores públicos.\r\nFortalecer las atribuciones del Instituto Federal de Acceso a la información y Protección de Datos Personales.\r\n\r\nQuiero ser diputada para ayudar y participar en fortalecer el Estado de Derecho y combatir productivamente la pobreza y la desigualdad con una seguridad social efectiva, fomentando la participación activa y efectiva de las organizaciones de la sociedad civil para un trabajo en conjunto gobierno y sociedad, protección social efectiva al adulto mayor a través de nuestras instituciones y mayores prestaciones y oportunidades a la madre soltera."},"social":[{"red":"facebook","url":"https://facebook.com/AdrianaTerrazasP"},{"red":"twitter","url":"https//twitter.com/ATPjuarez"}]},{"nombre":"Jose Frias Calderon","suplente":"Ruben Garcia Hernandez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Pedro Alberto Matus PeÑa","suplente":"Francisco Hernandez Neris","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Esther Mejia Cruz","suplente":"Patricia PeÑa Lopez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Claudia Massiel Lopez Valdez","suplente":"Maria Eugenia Melchor Hernandez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":"40","telefono":null,"correo":"clau_massiel@hotmail.com","casa_campana":"calle tuna y avena 6308   col. el granjero CP. 32000 JUAREZ  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-425-1-8-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"LICENCIATURA EN EDUCACIÓN FÍSICA  (92-96).\r\nMAESTRÍA EN EDUCACIÓN EN EL ÁREA DE DOCENCIA E INVESTIGACIÓN  (2010-2012).\r\nPASANTE DE DOCTORADO EN INVESTIGACIÓN EDUCATIVA (5 SEMESTRE).\r\nDIPLOMADO EN CIENCIAS DE LA EDUCACIÓN  (JULIO DEL 2014).\r\nDIPLOMADO EN INGLES  (AGOSTO 2009).\r\nCURSO ESPECIALIZADO EN VIOLENCIA ESCOLAR (2014).\r\nSÉPTIMO NIVEL DE SICCET (2004).\r\nCURSO DE LITERACIDAD (2014).\r\nCURSOS DE ACTUALIZACIÓN LABORAL IMPARTIDOS POR LA SEP.\r\n\r\n","trayectoria":"Militante del partido Nueva Alianza desde el 2006 que fue creado.\r\nParticipe activamente en la campaña del 2013 en la elecciones para Diputados Locales como parte del equipo de Movimiento de Mujeres.","templete":"Me considero una persona capaz de ayudar a la ciudadanía que tanto lo necesita, demostrarles que hay esperanza de un Juárez en mejores condiciones de vida, garantizando una educación de calidad para todos, luchar por construir un México seguro, con más oportunidades de empleo, competitividad, participación activa de mujeres, jóvenes, adultos mayores, que se hagan respetar los derechos humanos y la inclusión de todos los mexicanos, trabajar con transparencia y rendición de cuentas para construir un bienestar social, que me he comprometido a cumplir con las propuestas establecidas para el distrito 04 que nacen de las inquietudes, preocupaciones y necesidades de la comunidad. \r\n\r\n"},"social":[]},{"nombre":"Roberto Felipe Vazquez Molinar","suplente":"Isaac Ulibarri Espinoza","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":"59","telefono":null,"correo":"rfvazquezm@yahoo.com.mx","casa_campana":"Nueva Zelanda 7633  Int. 2 Oasis CP. 32350 JUAREZ  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"FACULTAD DE MEDICINA. UNIVERSIDAD AUTÓNOMA DE CHIHUAHUA.  CICLO 1973-1979.\r\n ESPECIALIDAD MEDICINA INTERNA. HOSPITAL GENERAL DE CD. JUÁREZ CHIH.  CICLO 1981-1983.\r\nCURSO DE INTRODUCCIÓN A LA   ESPECIALIZACION MÉDICA (RESIDENCIA CLINICA HOSPITAL ISSSTE CD. JUÁREZ CHIH  CICLO 1984-1985.\r\nESPECIALIDAD EN NEFROLOGÍA. HOSPITAL REGIONAL 20 DE NOVIEMBRE, ISSSTE MÉXICO D.F.  CICLO 1985-1988.\r\n RECONOCIMIENTO POR LA UNIDAD DE ESTUDIOS POSGRADO DE LA FACULTAD DE MEDICINA DE LA U.N.A.M.\r\nRECERTIFICACIÓN POR EL CONSEJO MEXICANO NEFROLOGÍA No. 145 MÉXICO D.F. MARZO 2003.\r\nDIPLOMADO EN INVESTIGACIÓN H.G.Z. No.35 CD. JUÁREZ CHIH. 1994-1995.\r\nDIPLOMADO EN ADMINISTRACIÓN DE  SISTEMAS DE ATENCIÓN A LA SALUD.IESS. MÉXICO D.F. 1995.\r\nDIPLOMADO EN DIRECCIÓN ESTRATÉGICA DE  HOSPITALES.  I.T.A.M. MÉXICO D.F. 1998.\r\nDIPLOMADO DE INVESTIGACIÓN EN SISTEMAS DE SALUD. IMSS-UACJ CD. JUAREZ 1999.\r\n\r\n\r\n                                                             ","trayectoria":"Profesor en la Universidad Autónoma de Ciudad Juárez.\r\nMaestro titular de la nosoligia de uronefrologia en la Universidad Autónoma de Ciudad Juarez.\r\nMilitante activo en la campaña 2006, en favor de la candidatura de Andrés Manuel López Obrador.\r\nMilitante activo en la campaña 2012 en favor de la candidatura de Andrés Manuel López Obrador.","templete":"Decidí ser candidato por MORENA, porque estoy consciente de que nuestro país requiere un verdadero cambio, me considero una persona responsable, ante mi familia, ante mi trabajo y ante mi país, los invito a mover voluntades para así lograr grandes transformaciones, merecemos un país justo, con salarios dignos, con educación de calidad y sobre todo con acceso a un sistema nacional de salud eficiente."},"social":[]},{"nombre":"Cesar Humberto Neave Valenzuela","suplente":"Oscar Castro Ozaeta","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martin Rubio Perez","suplente":"Raul Belmontes MuÑoz","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"48","telefono":null,"correo":null,"casa_campana":"Ocampo 1426   Centro CP. 31000 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-756-1-8-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"1968. FUNDACIÓN Y ADMINISTRACIÓN DE LA ESCUELA PABLO CASSALS EN LA BOCA DEL RÍO MUNICIPIO DE SATEVO, CHIH.\r\nDOCENTE HASTA 1995.\r\n1994 FUNDADOR Y REPRESENTANTE LEGAL DEL PALACIO DEL NIÑO, A.C. HASTA LA FECHA.\r\nFUNDADOR Y DIRECTOR DEL CENTRO ESCOLAR E INTERNADO INFANTIL REDENCIÓN.\r\nFUNDADOR Y PRESIDENTE DE ASOCIACIÓN NACIONAL DE ESCUELAS Y EDUCADORES CRISTIANOS DE LAS ASAMBLEAS DE DIOS EN MÉXICO\r\nDIRECTOR Y COFUNDADOR DEL CENTRO ESCOLAR GABRIELA MISTRAL.\r\nCOFUNDADOR DEL CENTRO ESCOLAR VICTORIOSO.\r\nCOFUNDADOR Y DIRECTOR DE LA ESCUELA SECUNDARIA FEDERAL ENCUENTRO  CON LA PATRIA.\r\nCOFUNDADOR DEL CENTRO ESCOLAR LIBERTADOR.","trayectoria":"MILITANTE DESDE 2010 DE LA AGRUPACIÓN POLÍTICA ENCUENTRO SOCIAL, AHORA PARTIDO NACIONAL. PARTICIPANDO EN CMAPAÑAS ELECTORALES. SECRETARIO DE LA AGRUPACIÓN POLÍTICA NACIONAL ENCUENTRO SOCIAL, HASTA 1 DE AGOSTO 2014. CANDIDATO SUPLENTE A LA SINDICATURA DEL MUNICIPIO DE CD. JUÁREZ EN LAS ELECCIONES DEL 2012, POR PRD.\r\nDELEGADO SUPLENTE DEL DISTRITO FEDERAL No. 3 AL CONGRESO NACIONAL DEL PARTIDO ENCUENTRO SOCIAL.\r\nDIRECTOR Y CONSTRUCTOR DE CASAS POR AMOR EN LAS COLONIAS DEL PONIENTE DE LA CIUDAD DESDE 1996 HASTA LA FECHA SI UNA PERSONA TIENE O ES DUEÑO DE UN TERRENO APLICA Y EN UN TIEMPO SE LE RESPONDE Y EN UNA SEMANA DE VACACIONES SE REALIZA EL PROYECTO COMO REGALO PARA LAS FAMILIAS MÁS NECESITADAS DE LA COMUNIDAD.","templete":"Soy un Maestro entusiasta y activista social. Mi propósito siempre ha sido ayudar a la niñez en educación, salud y asistencia. Quiero influenciar a nuestro Distrito con valores, y así lograr la transformación de cada individuo en la sociedad que ya en este momento no cree en los partidos políticos. Estoy interesado porque la sociedad pueda ver nuestro ejemplo, que como ciudadanos comunes, este partido nos da la oportunidad de tomar el podio, ya que no nos habíamos sentimos representados por ningún partido político, hasta que llegó Encuentro Social. \r\nVoy a promover espacios libres de corrupción y más oportunidades para que los jóvenes desarrollen sus talentos."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Martin-Rubio-Perez/845109398886263"}]}]