[{"nombre":"Mario Mata Carrasco","suplente":"Luis Alberto Aguilar Lozoya","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"53","telefono":null,"correo":"mariomata.comunicacion@gmail.com","casa_campana":"Av. del Parque y Calle 13 Poniente 1215   Colonia Del Empleado CP. 33000 DELICIAS  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-573-1-8-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Petróleos Mexicanos en la Unidad de Ingeniería de Servicios de la Coordinación Ejecutiva de Comercio Interior de 1983 a 1985\r\nParticipe en la Reestructuración del Área Comercial de PEMEX, Regionalización y Descentralización de las funciones administrativas de Comercio Interior.\r\nComercializadora y Distribuidora DELSA, S.A. de C.V. de 1986 a 1997.\r\nComo Gerente de Producción, Gerente de Ventas y Director Comercial \r\nParticipe en el crecimiento de esta compañía fabricante de muebles, que llegó a ser la más grande del país en 1997 con 1500 empleados.\r\nA partir de 1997 soy Propietario y Director General de la empresa Comercial de Muebles Mata, S.A. de C.V. con 100 empleados directos, que fabrica y distribuye muebles en el mercado nacional y de exportación.\r\n","trayectoria":"Carrera Política:\r\nPresidente Municipal de Delicias 2010-2013 después de 27 años de no ganar el PAN\r\nSecretario General de la Asociación Nacional de Alcaldes del PAN, donde Colabore en el desarrollo de Estatutos y Reglamentos, Coordinador de los Presidentes Municipales de Chihuahua (24), Colabore en el desarrollo de la propuesta de la Reforma Política y Hacendaria Constitucional del 2013 para proponer la reelección de gobiernos locales y legisladores así como mayor participación de recursos a los Municipios.\r\nGane el Premio Agenda desde lo Local en los años 2011, 2012 y 2013\r\nGane el Premio Tlatoani a los mejores Presidentes Municipales del País en el 2013.\r\nGane el premio FIDE y apoyo de la CONNUE (4 millones y medio) por ser el mejor proyecto nacional de ahorro de energía por sustitución de luminarias.\r\nConsejero Estatal del PAN desde el 2011.\r\nMiembro del Comité Directivo Estatal del PAN, 2011-2014.\r\nElecto Consejero Nacional con el mayor número de votos por Chihuahua en Febrero 2014.\r\nPresidente Fundador de la Asociación de Ex Alcaldes Humanistas de México, A.C.\r\nActividades de gran impacto Social:\r\nCatedrático fundador y miembro del patronato de la Facultad de Contaduría y Administración, extensión Delicias, de la UACH. Miembro del Patronato de la Esc. Preparatoria 20-30 Albert Einsten\r\nMiembro del Consejo de CANACINTRA Delicias desde 1998, Presidente en 2002-2003\r\nMiembro Fundador del Consejo de Desarrollo Económico de la Región Centro-Sur del Estado de Chihuahua.\r\nConsejero de la Fundación VIDA Activo 20-30 que ha ayudado a más de 700 niños con problemas de salud y sin recursos económicos, en la región de Cd. Delicias, Chih.\r\nMiembro de la Asociación Única de Fabricantes de Muebles de Cd. Delicias, participando activamente dentro de la Mesa Directiva y en la organización de las Expo Muebles Delicias.\r\nConsejero del 2003 al 2007 de la Fundación del Empresariado Chihuahuense (FECHAC).","templete":"En primer lugar porque quiero legislar para un mejor México, para una mejor nación para nuestros hijos. Segundo porque quiero que el gasto federal sea realmente dirigido a quienes más lo necesitan y por último porque quiero ser tu representante en el Congreso de la Unión."},"social":[{"red":"facebook","url":"https://facebook.com/MarioMataChihuahua"},{"red":"twitter","url":"https//twitter.com/mariomatac"},{"red":"youtube","url":"youtube.com/mariomatacarrasco"}]},{"nombre":"Juan Antonio Melendez Ortega  Tony Melendez","suplente":"Jaime Rios Velasco Grajeda","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"44","telefono":null,"correo":"tonymelendezdistrito5@gmail.com","casa_campana":"Av. Segunda Oriente 1000   Sector Oriente CP. 33000 DELICIAS  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2518-1-8-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Fui Integrante de las agrupaciones musicales  Los Astros y la Diligencia, actualmente soy Integrante de la Agrupación Musical Conjunto Primavera. \r\ny Socio de la Empresa Musical Conjunto Primavera.","trayectoria":"Por más de 30 años he sido militante del Partido Revolucionario Institucional, colaborando en diversas campañas.  Fundador e integrante de diversos patronatos y organizaciones como el  Patronato  de Bomberos Ojinaga, el Patronato de Béisbol Mazorqueros Camargo (2000), Socio Financiero de la Cruz Ámbar A.C. (Camargo) y  Miembro de la Asociación Nacional de Intérpretes.","templete":"Porque a través de la Música he tenido la oportunidad de conocer y estar muy cerca de la gente. Se de sus problemas, conozco sus necesidades. Y ha sido también gracias a la música que he podido tenderle la mano a mucha gente que ha necesitado apoyo en momentos difíciles. \r\nHoy veo en la política una manera de trascender más allá de la música y llegar a un mayor número de personas que requieren que los políticos atiendan sus necesidades; que las financieras y comercios dejen de afectar el patrimonio de las familias con el cobro de altos intereses crediticios; que los apoyos federales lleguen a las comunidades más alejadas, rescatar  a los niños y jóvenes de las drogas, a través de centros de desintoxicación, fomentar la cultura y el deporte, proteger el medio ambiente, gestionar apoyos a la productividad del campo, \r\n Y como uno de mis primeros compromisos, ya hecho patente ante la comunidad, esta  destinar un porcentaje de mis ingresos como Diputado para crear el fideicomiso de apoyo a menores de escasos recursos, hijos de mujeres jefas de familia.                                                                                                                                                                            Estoy convencido que a través de la política, podre corresponder a los Chihuahuenses lo mucho que me han favorecido con su confianza y cariño por tantos años.         "},"social":[{"red":"facebook","url":"https://facebook.com/TonyMelendezO"},{"red":"twitter","url":"https//twitter.com/TonyMelendezO"}]},{"nombre":"Luis Alberto Dominguez Jimenez","suplente":"Leoncio Armando Rodriguez Gonzalez","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":true,"edad":"31","telefono":null,"correo":"rac_ko_11@yahoo.com.mx","casa_campana":"Ejido 79  Int. D Benito Juarez  SAUCILLO  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2633-1-8-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Ingeniero Electromecánico y cuento con una pequeña empresa en el centro de Saucillo. ","trayectoria":"Candidato a la presidencia municipal en el 2013. \r\nGestor tanto para la educación como en el deporte. ","templete":"Quiero ser diputado porque, como a ustedes, me indigna el descaro, el cinismo, la corrupción, la omisión, la pereza, la falta de creatividad y de compromiso de la mayoría de quienes nos representan. Muchos de los diputados actuales están lejos de ser un reflejo de nuestra sociedad. \r\n\r\nDebemos contribuir a que el sistema político funcione, a que cada área del gobierno sirva para lo que está destinada, y que cada peso del presupuesto público se utilice con honradez y eficiencia.\r\n\r\nMi pasión es pensar en soluciones a los problemas que nos aquejan y proponerlas. Además, estoy convencido de que trabajar por hacer de nuestra sociedad un lugar más justo es la mayor responsabilidad que tiene uno en la vida\r\n.\r\nNo podemos perder la esperanza; hacerlo es dejar a su suerte a los pobres, a quienes más padecen la injusticia y la desigualdad. Y sobre todo, es sentenciar a la misma suerte a millones de niños que no tienen ninguna culpa de haber nacido en un contexto desfavorecido.\r\n\r\nTenemos que etiquetar mayores recursos para la educación que es la base de nuestra sociedad y de igual manera rescatar a los jóvenes de los vicios por medio de la activación física, con programas enfocados al deporte y a la creatividad.\r\n\r\nSi las personas honradas no participamos y ocupamos los espacios de poder, seguirán gobernándonos los corruptos que no quieren que las cosas cambien.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/rako.dominguez"}]},{"nombre":"Karla Iveth Figueroa Gonzalez","suplente":"Abigail Aguayo Roacho","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Claudia Corina Arzate Ortega","suplente":"Librada Ortiz Hernandez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"46","telefono":null,"correo":"corinaartzate@hotmail.com","casa_campana":"Pacheco 1301   Centro CP. 32910 ALDAMA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-949-1-8-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Laboré como supervisora de producción Wangler de 1999 al 2001.\r\nFui directora de la Casa de Cultura de 1996 a 1998.","trayectoria":"Consejera Estatal en Chihuahua de 2009 al 2014.\r\nFui Regidora de Aldama del 2004 al 2007.","templete":"Yo al igual que millones de Mexicanos queremos un cambio en la política del país, estamos hartos de promesas, de ser Gobernados por políticos corruptos que solo ven por sus propios intereses, que lejos de beneficiar a las Familias Mexicanas más desprotegidas, elevar la productividad, generar Empleos bien remunerados, fortalecer y respetar los derechos de los Mexicanos, etc., vemos como se dedican solo a entregar los pocos recursos que nos quedan. Soy Candidato, para trabajar y legislar por un futuro mejor para las familias que están más desprotegidas."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Corina-Arzate-O/826180534117235"},{"red":"twitter","url":"https//twitter.com/CorinaArzateO"}]},{"nombre":"Sonia Maria Torres Nieto","suplente":"Josefina Margarita Del Real Meza","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Arturo Renteria Duarte","suplente":"Jose Alberto Lara Hernandez","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":"Desde estudiante me incline por defender las causas del campo. He pertenecido a varias organizaciones campesinas (cioac,barzon,etc) y mi militancia política a sido en el partido comunista mexicano y el partido socialista de México. Mi interés por pertenecer a morena es por su proyecto de nación como alternativa."},"social":[]},{"nombre":"Andrea Kennedy Puentes","suplente":"Arely Sanchez Castro","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Isaac Lomas Sanchez","suplente":"Rogelio Enriquez Orozco","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"50","telefono":null,"correo":null,"casa_campana":"Ocampo 1426   Centro CP. 31000 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-759-1-8-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"SECRETARIO DE AYUNTAMIENTO DEL MUNICIPIO DE CHIHUAHUA.","trayectoria":"FUNDADOR DE TELESECUNDARIA LEBARON\r\nFUNDADOR DE LPARTIDO ENCUENTRO SOCIAL EN EL ESTADO DE CHIHUAHUA.","templete":"Porque quiero luchar por las futuras generaciones y estoy consciente que el esfuerzo debe de ir más allá de nuestras capacidades.\r\nLos otros partidos buscan el enfrentamiento, nosotros buscamos la pacificación. Hoy comienza un camino hacia la transformación de un país, encabezare las causas justas que México requiere. La familia es un pilar fundamental de la sociedad."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Prof-Isaac-Lomas-Sanchez/910570225643394"}]}]