[{"nombre":"Juan Alberto Blanco Saldivar","suplente":"Daniel Ignacio Olivas Gutierrez","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Liz Aguilera Garcia","suplente":"Beatriz Celeste Duarte Gomez","partidos":["pri","pvem"],"sexo":false,"edad":"42","telefono":null,"correo":null,"casa_campana":"Progreso 800   Chihuahua CP. 31000 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2334-1-8-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"ESCOLARIDAD:\r\nMaestría en Administración Pública, por la Facultad de Contaduría y Administración de la Universidad Autónoma de Chihuahua.\r\nLicenciada en Derecho, por la Facultad de Derecho de la Universidad Autónoma de Chihuahua.\r\n\r\nEXPERIENCIA PROFESIONAL:\r\nSecretaria de la Contraloría del Estado de Chihuahua, de Marzo 12013 a Enero 2015.\r\nDiputada Local al XVII Distrito de la Sexagésima Legislatura del H. Congreso del Estado de Chihuahua, de Octubre 2010 a Septiembre 2013. \r\nJefa del Departamento Jurídico de la Secretaría de la Contraloría, del Gobierno del Estado de Chihuahua, de Febrero 2005 a Octubre del 2010.\r\nRegidora del Ayuntamiento en la Administración Municipal de Chihuahua capital, de Octubre 2001 a Octubre 2004. \r\nAsesora del  Secretario General de Gobierno del Estado de Chihuahua, durante Octubre 1998 a Abril 2001.\r\nAbogada Interna del Banco Nacional de México, en Noviembre 1995 a Octubre de 1998.","trayectoria":"Diputada Local al XVII Distrito de la Sexagésima Legislatura del H. Congreso del Estado. \r\nDiputada Federal Suplente por VI Distrito con sede en Chihuahua, Chih. de 2009 a 2012.\r\nSíndica Suplente del Municipio de Chihuahua, de 2007 a 2010.\r\nRegidora del H. Ayuntamiento de Chihuahua, de 2001 a 2004. \r\nMilitante activo del Partido Revolucionario Institucional de 1988 a la fecha.\r\n\r\nConsejera Política Municipal del P.R.I., 2001 a la fecha.\r\nConsejera Política Nacional del P.R.I., de 2001 a 2004.\r\nConsejera Política Estatal del P.R.I., de 2001 a 2004.\r\n\r\nCoordinadora Nacional Suplente B de la Comisión Permanente de Contralores Estados - Federación, (CPCEF).\r\nCoordinadora de la Región Noroeste de la Comisión Permanente de Contralores Estados - Federación, (CPCEF).\r\n\r\nIntegrante en la cartera de Responsabilidades Administrativas de la COPECOL, 2011 al 2013.\r\nPresidente de la Asociación de Maestros en Administración Pública, 2011 a la fecha.\r\nConsejera del Fondo de Atención a Niños Hijos de las Víctimas de la Lucha Contra el Crimen, 2012 a 2013.\r\nIntegrante de la Confederación Nacional Campesino del PRI, de 2011 a 2014.\r\nSecretaria del Movimiento de Mujeres de la CNOP en Chihuahua, de 2011 a 2014.\r\nMiembro Fundador de la Asociación de Mujeres Empresarias.","templete":"Soy candidata a una Diputación Federal, porque quiero un México mejor.\r\n\r\nPara ello, buscare el apoyo de los chihuahuenses del Sexto Distrito, pues quiero representarlos dignamente en la siguiente legislatura federal que será determinante para el país, pues en ella abran de lograrse las grandes reformas que todos esperamos.\r\n\r\nQuiero ser partícipe en la conformación de leyes más justas y en una mejor forma de distribución de los recursos públicos, que garanticen oportunidades de vida para todos los ciudadanos, con los que siento una gran responsabilidad.  \r\n\r\nSoy candidata porque considero que la representación popular es un exigente compromiso democrático y la forma más loable de contribuir con los que más lo necesitan.    "},"social":[{"red":"facebook","url":"https://facebook.com/lizaguileraoficial"},{"red":"twitter","url":"https://twitter.com/lizaguilerag"},{"red":"youtube","url":"youtube.com/liz aguilera"}]},{"nombre":"Paola Adriana Espinoza Ordaz","suplente":"Brenda Jazmin Montelongo Astorga","partidos":["prd"],"sexo":false,"edad":"38","telefono":null,"correo":null,"casa_campana":"Prof. Jose Murillo 5315   LAS GRANJAS  CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1884-1-8-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":"(2007-2008) Potosinos Express Pack, S.A de C.V.\r\n\r\nAsesor comercial.\r\n\r\nApoyo en gerencia en cuanto a logística de circuitos, unidades de reparto, evaluación constante de la logística de operación y supervisión de los procesos cotidianos del personal y servicio al cliente.\r\n\r\n (1995-2000) Cinépolis Plaza del Sol.\r\nResidencia Profesional, \r\nPlaneación y logística del departamento de administración.\r\n\r\n(2004) Colegio Panamericana,\r\nAuxiliar administrativo.\r\n\r\n(2004-2006) Block Buster Sucursal Vallarta y Sucursal Mirador,\r\nSubgerente,\r\nServicio al cliente, actividades administrativas y control de personal.\r\n\r\n\r\n(2008-2011) Energold de México S.A. de C.V.\r\n\r\nÁrea administrativa.\r\nActividades de administración y de recursos contables, atención de la logística de materiales, vehículos, entre otros.\r\n\r\n\r\nPost Medical de México S.A. de C.V. \r\nActividades administrativas, control de inventarios, elaboración de manifiestos industriales y órdenes de compra.\r\n\r\n","trayectoria":"(2014) Coordinadora Regional de Chihuahua para la Elección Interna del PRD con Nueva Izquierda.\r\n\r\n(2012-2013) Representante Estatal de Vivamos con Calidad A.C. Chihuahua.\r\n\r\n(2000- 2012) Colaborador social de Vivamos con Calidad A.C. en representación del Municipio de Chihuahua.\r\n","templete":null},"social":[]},{"nombre":"Luis Javier Garcia","suplente":"Juan Carlos Peña Guevara","partidos":["pt"],"sexo":true,"edad":"45","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1513-1-8-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Estudios:\r\nPreparatoria Colegio de Bachilleres No. 1 Chihuahua Chih.\r\nde 1985 a 1988.\r\nProfesional Facultad de Medicina de la Universidad Autónoma de Chihuahua\r\nde 1988 a 1994.\r\nInternado de Pre Grado Hospital General de Zona No 1 IMSS Morelos. Chihuahua\r\nde Julio 1994 a Julio de 1995.\r\nServicio Social Centro de Salud Cuchillo Parado Coyame y\r\nCentro de Salud B Coyame del Sotol\r\nde Julio 1995 a Julio 1996.\r\nPosgrado Especialidad en Medicina Interna\r\nHospital Central Universitario\r\nMarzo 1997 a Marzo 2001.\r\n\r\nDesempeño Profesional:\r\nMedico Adscrito al Servicio de Medicina Interna del Hospital Central Universitario\r\ndel 2001 a la fecha.\r\nMedico Adscrito al Servicio de Consulta de Medicina Interna de Pensiones Civiles del Estado\r\ndel 2001 a la fecha.\r\nMedico de Guardia Hospitalaria en Servicio de Endocrinología y Reumatología en\r\nHospital Christus Muguerza del Parque y Hospital CIMA\r\ndel 2003 a la fecha.\r\nMedico Adscrito al Servicio de Medicina Interna del Hospital Clínica del Centro\r\ndel 2003 a la fecha.\r\nConsultorio Medico Privado. Ojinaga 215 Chihuahua Chih.\r\n2001 a la fecha.\r\n\r\nDesempeño Académico:\r\nMaestro adjunto de Propedéutica Medica Facultad de Medicina de la UACH\r\n1997 a 1999.\r\nMaestro Titular Neumología Facultad de Medicina de la UACH\r\n2001 a 2003.\r\nMaestro Titular Neurología Facultad de Medicina de la UACH\r\n2003 a 2006.\r\nMaestro Titular Fisiopatología Facultad de Medicina de la UACH\r\n2008 a 2012.\r\nMaestro Titular Fisiología II Escuela de Medicina de La Universidad de Durango campus Chihuahua.\r\n2013 a la fecha.\r\nMaestro Titular Modulo Cardiología Escuela de Medicina de la Universidad de Durango Campus Chihuahua\r\n2014 a la fecha.","trayectoria":"Desempeño función publica:\r\nDirector General del Instituto Chihuahuense de la Salud\r\n2010 a 2011.\r\nDirector Medico de la Secretaria de Salud del Estado de Chihuahua\r\n2011 a 2012.\r\nDirector Ejecutivo de los Servicios de Salud del Estado de Chihuahua\r\n2012 a 2013.\r\n\r\nDesempeño en Colegios, Asociaciones:\r\nColegio de Medicina Interna del Estado de Chihuahua A.C.\r\nMiembro Fundador año 2001 a la fecha.\r\nVice Presidente 2007 a 2009.\r\nPresidente 2009 a 2010.\r\nVocal Académico 2011 a la fecha.\r\nColegio de Medicina Interna de México A.C.\r\nMiembro de 2000 a la fecha.\r\nCertificado por el Consejo de Medicina Interna de México.\r\nAsociación de Médicos Tratantes de VIH/SIDA A.C.\r\nMiembro fundador 2007 a la fecha.\r\nAsociación Medica Universitaria del Hospital Central.\r\nMiembro fundador 2005 a la fecha.\r\nColegio de Médicos de Chihuahua A.C.\r\nMiembro activo 2007 a la fecha.\r\nVicepresidente 2009 a la fecha.\r\nPresidente bienio 2014  2016.\r\nAsociación Mexicana de Ciencias Medico Jurídicas A.C.\r\nMiembro propuesto 2014 a la fecha.","templete":"Es una oportunidad de servir a los Chihuahuenses, oportunidad para traer recursos para las necesidades más sentidas de nuestro Estado."},"social":[{"red":"facebook","url":"https://facebook.com/DrLuisJavierGarcia"},{"red":"youtube","url":"youtube.com/channel/UC_tOJ7LV7k0SasGwAYCDXOQ"}]},{"nombre":"Alan Jesus Falomir Saenz","suplente":"Baltazar Ramirez Batista","partidos":["movimiento ciudadano"],"sexo":true,"edad":"33","telefono":null,"correo":null,"casa_campana":"Alabama 227   Las Águilas CP. 31214 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-953-1-8-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Ingeniero Industrial.","trayectoria":"Regidor de 2013 a 2016 Chihuahua por Movimiento Ciudadano.\r\nSecretario General 2013 a la Fecha.\r\nSecretaria de Organización de 2009 a 2012.\r\nOrganización de redes de ciudadanos.\r\n\r\n","templete":"Mi propósito  principal es trabajar por los chihuahuenses impulsando el desarrollo  del campo y educación, para erradicar el fenómeno de la migración al país vecino. Mi objetivo es mejorar las condiciones de trabajo y de educación de los niños y jóvenes. "},"social":[{"red":"facebook","url":"https://facebook.com/regidorfalomir"},{"red":"twitter","url":"https://twitter.com/ALANFALOMIR"}]},{"nombre":"Dulces Nombres Nieto Nieto","suplente":"Osvaldo Carrera Galindo","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jesus Ramon Lozano Saucedo","suplente":"Osmand Gonzalez Hernandez","partidos":["morena"],"sexo":true,"edad":"47","telefono":null,"correo":"jsslozano@hotmail.com","casa_campana":"morelos y 2da 202   centro CP. 31000 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-240-1-8-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy médico urgenciologo desde hace 16 anos, trabajo para Hospital Central del Estado actualmente por las mañanas, para Hospital Cima Chihuahua por las tardes, laboro como médico en el IMSS Hospital Morelos Chihuahua en el turno nocturno, lunes, miércoles y viernes, en todos desde hace 15 anos, soy instructor de soporte cardiaco; de soporte avanzado en trauma, de soporte pediátrico, he fungido como jefe de enseñanza en Hospital Central, como jefe de consulta externa, como jefe de urgencias Hospital Cima; siendo subdirector médico en Hospital Morelos del IMSS durante algunos anos, labore como medico adscrito al departamento de urgencias del Hospital General, fui medico del Jornada acumulada en el IMPE ( Instituto Municipal de Pensiones) en el área de urgencias, tuve la oportunidad de laborar como médico de urgencias de la Clínica San Felipe; médico de ambulancia en carretera durante algunos años, maestro de residencia adjunto, maestro fundador de la academia de la materia de urgencias en la facultad de medicina de la UACH,  docente de la materia de bases de la medicina interna, laboro como operativo y me desempeño en las áreas de urgencias, así mismo les digo que he sido capacitado dentro del área de administración hospitalaria en curso tomado en la facultad de contaduría y administración, soy medico urgenciologo certificado por la academia mexicana de medicina;  como ven he tenido un poco de trabajo y una experiencia que me lleva a pensar que conozco de los problemas de la sociedad y puedo enfrentarlos.","trayectoria":"Hola yo no soy político, mi trayectoria política se basa en la experiencia que con mi trabajo he ido obteniendo al desfilar por puestos administrativos en diversas instituciones, cosechando de ahí conocimiento de como los ciudadanos necesitamos mejores gobiernos, gente honesta sin corrupción; eliminando la impunidad, la inseguridad y mejorando la educación; todo basado en la ley de derecho social.\r\nSoy medico especialista en urgencias, medico quirúrgicas con 16 anos de carrera, con participación social directa en los servicios de salud, brindando atención a los pacientes de las diversas instituciones como son el IMSS, el Hospital Central del Estado, he participado al estar en contacto con la población, en la revisión de protocolos de manejo que brinden atención a los pacientes; mejorando la calidad de la atención médica.\r\nHe sido presidente de la Sociedad Médica del Hospital Central, una asociación sin fines de lucro, con fines educativos y de apoyo, fundando cursos abiertos al público para educarlos en salud, técnicas de primeros auxilios y prevención, tiene como fin apoyar a la enseñanza e identificarnos con la ciudadanía.\r\nComo medico he sido jefe de urgencias del Hospital Central por más de 6 anos, situación que me ha ayudado a entender las deficiencias de algunos sistemas implementados, así como las carencias en materia de alimentación, transporte, educación que afectan directamente a los ciudadanos.\r\nHe sido jefe de enseñanza, maestro de alumnos de la facultad de medicina de la UACH, Universidad Durango,  enfermería en sus modalidades de licenciatura y general, de la facultad de nutriología; lo que me ha permitido ser participe de las necesidades que embargan a la juventud y me ha permitido formar parte de la educación de nuestros jóvenes.\r\nComo ves mi participación social es a diario, trabajo para servir, no tengo intereses partidarios pues no soy militante de ningún partido soy ciudadano y trabajador como tu invitado por morena a buscar mejorar este país.","templete":"Mi interés por participar en esta contienda se basa en el valor civil que tiene cada ciudadano por cambiar a la nación en la cual vive, estamos cansados de escuchar el discurso de los mismos, ciertamente los problemas de México son muchos y es verdad que hay muy buenas ideas sobre como resolverlos, pero todo esto termina por ser irrelevante porque los problemas de México resultan al final en solo uno: la corrupción. Esa corrupción envenena nuestro sistema político, vuelve ineficaz nuestro gobierno y hace inoperante todo intento de construir una sociedad moderna, pujante, democrática y justa.\r\nEl cáncer de la corrupción se ha vuelto una realidad tan normal y cotidiana que todos hemos dejado de pensar en ella como una enfermedad que se debe de erradicar. \r\nSin embargo para mi no es algo que tengamos que aceptar solamente porque así haya funcionado nuestro sistema político casi desde que tenemos memoria, tampoco es algo que este bien solamente porque la mayoría lo considera. \r\nSoy un ciudadano como tú, tengo la certeza que las cosas volverán a caminar en este país cuando todos nos involucremos en la política.\r\n La política es una actividad colectiva, una vocación de servicio, no un nombre o una etiqueta a quienes por falta de trabajo, en el afán de querer vivir a expensas de los demás o no saber hacer otra cosa mejor, hacen política, se dicen políticos y son políticos corruptos y deshonestos.\r\n El interés que tengo en participar como candidato a una diputación federal, se basa en mi experiencia de vida, vivo las mismas necesidades, las mismas dificultades y problemáticas que tú y para que México tenga un cambio de rumbo estoy convencido de que morena es la opción, mi trabajo como médico me ha permitido ver de cerca el rostro de la pobreza y de la impunidad, la falta de recursos económicos que desatan toda clase de problemas, he visto a los jóvenes enfrentarse a una sociedad desigual, el abandono de los viejos y la falta de respeto a las mujeres y a la vida misma."},"social":[]},{"nombre":"Irving Rafael Loera Talamantes","suplente":"Jesus Ernesto Villaseñor Almanza","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ana Karen Rey Vergara","suplente":"Yoshi Alejandra Villalobos Soto","partidos":["encuentro social "],"sexo":false,"edad":"22","telefono":null,"correo":"pes.anarey@gmail.com","casa_campana":"C. Ocampo 1426   Col. Centro CP. 31000 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-761-1-8-6_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":"Soy joven y aun no se me ha dado la oportunidad de haberme podido desarrollar profesionalmente, es por ello que quiero abrir brecha y luchar por los jóvenes en mi estado, sin olvidar y agradeciendo, a todas las personas que me han apoyado."},"social":[{"red":"facebook","url":"https://facebook.com/AnaReyPES"},{"red":"twitter","url":"https://twitter.com/anareyd06"}]}]