[{"nombre":"Carmen Margarita Cano Villegas","suplente":"Maria Marcelina Bustillos Romero","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"61","telefono":null,"correo":"camelo_carmen@outlook.com","casa_campana":"VASCO DE QUIROGA 20   CENTRO CP. 33800 HIDALGO DEL PARRAL  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":"Nací en Hidalgo del Parral, Chihuahua el 10 de Junio de 1953 dentro de una familia unida y trabajadora, curse todos mis estudios en la Ciudad de Hidalgo del Parral Chihuahua, siendo del año 1977 a 1980 cuando curse mi preparatoria en el Bachillerato de Ciencias Químico Biológicas, y del año 1980 a 1986 tome los estudios de Ingeniería Industrial Químico en el  Instituto Tecnológico de Parral. Empecé con mi vida laboral en el año de 1997 dentro del Programa \"Jalemos Parejo\" de Gobierno del Estado de Chihuahua, posteriormente del año 1998 a 1999 me desempeñe como Auxiliar del Departamento de Catastro y Predial en el Municipio de Hidalgo del Parral, Chihuahua y de 1999 a 2001 fungí como subdirectora de Finanzas de Tesorería Municipal.","trayectoria":"Inicie como militante del Partido Acción Nacional desde el año de 1986, participando como representante de casilla a partir del año 1991, del año 1992 a 1994 me desempeñe como colaboradora en la Secretaria de Comunicación, de 1992 a 1994 fui colaboradora de la Secretaria de Capacitación, de \r\n1996 a 1999 estuve como Secretaria  General del Comité Directivo Municipal y del año 1999 al 2002 fungí como Presidenta Municipal del Partido Acción Nacional. En Hidalgo del Parral, Chihuahua. De 2001 al 2004  fui Diputada Local suplente en el Congreso del Estado de Chihuahua. De 2010 a 2013  me desempeñe como Presidenta Municipal del Partido  Acción Nacional en el Comité Directivo de Hidalgo del Parral, Chihuahua. De 2009 a 2012 fui Diputada Federal suplente. En el 2012 entro en funciones como Diputada federal ante el Congreso de la Unión. De 2014 a 2015 me desempeñe como coordinadora regional del Comité Directivo Estatal del Partido Acción Nacional. ","templete":"Porque deseo ser una digna representante de los ciudadanos, luchar desde la tribuna en contra de la corrupción y la impunidad de aquellos que saquean y se enriquecen del erario público. Contribuir a la reivindicación política en el país con un desempeño eficiente, capaz y responsable de la función pública. Garantizar la división de poderes y legislar por un orden jurídico que contribuya en brindar mayor beneficio para los ciudadanos. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Carmen-Cano/1564184607167007?fref=ts"}]},{"nombre":"Carlos Gerardo Hermosillo Arteaga","suplente":"Antonio Enrique Tarin Garcia","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"38","telefono":null,"correo":"carloshermosillod9@gmail.com","casa_campana":"boulevard Antonio Ortiz Mena 159   Centro CP. 33800 HIDALGO DEL PARRAL  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1410-1-8-9_0.jpg\u0026s=Hombre","mentiras":{"laborales":"TELECOMM TELEGRAFOS: Departamento de Recursos Humanos. Departamento de bienes inmuebles y obra pública. Coordinación Administrativa y Comercial.\r\nFIDEAPECH: Director General.\r\nSECRETARÍA DE HACIENDA DEL ESTADO DE CHIHUAHUA: Director General de Administración.\r\nJUNTA CENTRAL DE AGUA Y SANEAMIENTO DEL ESTADO DE CHIHUAHUA: Presidente del Consejo Directivo.\r\nUNIÓN GANADERA REGIONAL DIVISIÓN DEL NORTE DEL ESTADO DE CHIHUAHUA: Presidente del Consejo Directivo.","trayectoria":"1 ) COORDINADOR DE ZONA, COORDINADOR SECCIONAL Y REPRESENTANTE TERRITORIAL.\r\n2 ) SECRETARIO DE GANADERÍA DE LA LIGA DE COMUNIDADES AGRARIAS EN CHIHUAHUA.\r\n3 ) DIRIGENTE DE LA VANGUARDIA JUVENIL AGRARISTA EN EL MUNICIPIO DE PARRAL Y DELEGADO DE LOS CONGRESOS NACIONALES DE LA CNC LOS ÚLTIMOS DIEZ AÑOS.","templete":"Porque estoy dispuesto a trabajar para seguir construyendo el país que merecemos los mexicanos. \r\n\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/carloshermosillod9"},{"red":"twitter","url":"https//twitter.com/CGHERMOSILLO"}]},{"nombre":"Silvia Rico Ramos","suplente":"Teresa Judith Sanchez Giron","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gloria Marisa Martinez Holguin","suplente":"Sandra Guadalupe Torres Macias","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1533-1-8-9_0.jpg\u0026s=Mujer","mentiras":{"laborales":"FORMACIÓN ACADÉMICA\r\n1974 1980 Primaria Escuela Benito Juárez.\r\n1980 1983 Secundaria Federal Constituyentes de 1857\r\n1983 1984 Estudios de Análisis Clínicos Inmunológicos.\r\n1992 1994 Esc. Eficiente de Delicias Carrera técnica en Computación.\r\nCURSOS:\r\nPrimeros auxilios\r\nGastronomía de platillos culinarios.\r\nConfección de ropa.\r\nManualidades.","trayectoria":"En 1998 me propuso el presidente municipal señor Roberto Gallardo en junta de cabildo domo TESORERA GENERAL DEL ASILO MUNICIPAL MARIA CONCEPCION REYES quedando como tal por acuerdo de cabildo de este ayuntamiento.\r\n\r\nEl 5 de marzo de 1998 fui representante del Sr. Artemio Iglesias en la elección interna del partido para elegir candidato a Gobernador del Estado.\r\n\r\nEl 8 de abril de 1998 el Lic. Mario Molina Prieto aspirante a candidato a presidente municipal me nombro su asistente y secretaria personal así como también la organización y propaganda de la contienda de su campaña política. Como también todo lo relacionado al proceso electoral de dicha campaña.\r\n\r\nEn el año 1999 emigramos a la ciudad de Delicias, Chihuahua. Donde me desempeñe en el área laboral como ejecutiva en una escuela del idioma inglés.\r\n\r\nEn el proceso interno del partido del 2001 donde gano la elección interna del partido el Dr. Santiago Portillo se me nombro su secretaria personal y asistente como también organizadora de su agenda de trabajo en el proceso de campo y electoral como también el computo general electoral de la contienda.\r\n\r\n2011 en la candidatura a Alcalde Mpal. Del Sr. Roberto Gallardo G. por el PT y del candidato a Sindico Municipal Sr. Raúl Corral., participé en el área de estrategia electoral y nombramiento de representantes ante la casilla y promoviendo el voto y enseguida fui nombrada como COORDINADORA DE EVENTOS y cierre de campaña.\r\n\r\n2013 En la precampaña y campaña del Sr. Raúl Corral como candidato a ALCALDE MPAL. Estuve como Secretaria ejecutiva y en la secretaria. De estrategia electoral y capacitación de representantes de casilla. Y como suplente EN LA ASAMBLEA MUNICIPAL COMO REPRESENTANTE DE PARTIDO DEL PT. Y CANDIDATA A REGIDORA EN ESTA MISMA CONTIENDA\r\n","templete":"Me interesa desempeñarme como diputada federal para tener la oportunidad de ser un canal de beneficios a la gente que ha confiado en mí.  Para implementar alguna iniciativa de ley que ayude al pueblo a tener un logro positivo. Ser pregonera de las necesidades de la gente para que sea escuchada en la comisión correspondiente, en todos los ámbitos que me sea posible lo haré, lo tengo muy sellado en mi corazón mi anhelo es seguir sirviendo, he mirado de cercas muchas situaciones de vida que con algo pequeño se puede resolver la situación y cambiaría el rumbo de las cosas.\r\n\r\nVeo un México con muchas cosas hermosas su gente su cielo su tierra sus mares y montes, veo también gente con desesperanza con tristeza, enfermedad, rezago y con pocas oportunidades de salir adelante a diferencia de otros lugares donde hay urbanización, pero aun así veo dolor angustia y temor, enfermedades y personas solas, mujeres abandonadas y niñas mama solteras, juventud que se esfuerza por salir adelante en sus estudios y otros en rebeldía.\r\n\r\nVeo también hombres y mujeres con grande potencial de desarrollo. Jóvenes con talentos a veces desperdiciados en el arte y habilidades en el deporte que no son explotados esos talentos para que México brille por estas personas con esos dones que muchas veces se quedan sus artes en hojas de cuaderno y en una habitación pegados con cinta o un alfiler. Veo personas con discapacidad en una habitación que se olvida la sociedad que también ellos son dignos de todo respeto y que su potencial de trabajo a veces es más alto que el de nosotros que nos sentimos con toda la capacidad para desarrollar cualquier trabajo o habilidad."},"social":[{"red":"facebook","url":"https://facebook.com/GloriaMartinezD9"},{"red":"twitter","url":"https//twitter.com/GloriaMtzD9"},{"red":"youtube","url":"youtube.com/channel/UC_tOJ7LV7k0SasGwAYCDXOQ"}]},{"nombre":"Flor Estela Alvarez Gonzalez","suplente":"Neida Yajaira Ortega Bustillos","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"26","telefono":null,"correo":null,"casa_campana":"Prolongación José San Martín 79   Kennedy CP. 33880   CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-981-1-8-9_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Técnica en Enfermería.\r\nLic. en Derecho (trunca).\r\nActividad comerciante.\r\n","trayectoria":"Sin experiencia política.","templete":"Me interesa mejorar las condiciones de vida de mi comunidad, como candidata me preocupo por el desarrollo y bienestar de las personas. Ya que una de las actividades que he realizado a lo largo de mi vida ha sido brindar el apoyo para que las condiciones de vida de las personas mejoren. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Flor-Alvarez/1516412098625173?fref=ts"}]},{"nombre":"Guerrero Moya Medina","suplente":"Mariano Herrera Mendez","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Bertha Hernandez Tamayo","suplente":"Irene Cardenas Leon","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-252-1-8-9_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":"Luchar contra la corrupción, tanto local como nacional, Ya basta de tanto abuso en el poder. No menos importante es la lucha por lograr vivir los derechos humanos con dignidad y valor, no más desparecidos, ni feminicidios o tortura.\r\nPero sobre todo austeridad gubernamental y transparencia en la vida publica. Morena ofrece trabajar para todas y todos. La población esta cansada, tienen miedo de expresarse porque pueden perder hasta sus empleos."},"social":[]},{"nombre":"Maricela Najera Aguilar","suplente":"Norma Amelia Quintero ZuÑiga","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hortensia Pimentel MuÑoz","suplente":"Jessica Hyslop Franco","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"40","telefono":null,"correo":"vivianapimentel.pes@gmail.com","casa_campana":"Alfareña 3 a   Centro CP. 33800 HIDALGO DEL PARRAL  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-817-1-8-9_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Bachillerato en la especialidad de Ciencias Económico Administrativo.\r\nCertificación en AAAI ISMA Continuing Education Validation Form en Fitness Professionals Inc. International.\r\nSport Medicine Association como Instructor Gym.","trayectoria":"He participado como funcionaria de casilla por dos ocasiones en elecciones municipales.","templete":"Porque como esposa y madre de familia me preocupa el bienestar de mi familia y de la sociedad\r\nen general. Deseo dejarles a mis hijos un México seguro, sin corrupción y en un Estado de Derecho\r\nPleno. Porque siento en mis venas el llamado de México a cambiar la difícil situación en la que\r\nvivimos. Para allanar el camino a las generaciones futuras para que se logre construir un México\r\nrealmente democrático, donde la violencia no quede impune ante la justicia y que ésta sea igual\r\npara todos."},"social":[{"red":"facebook","url":"https://facebook.com/vivianapimentel.pes?fref=ts"}]}]