[{"nombre":"Rosa Maria Baray Trujillo","suplente":"Elizabeth Javalera Lino","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":"54","telefono":null,"correo":"rosybarar08@hotmail.com","casa_campana":"Ocampo 2210   Pacífico CP. 31030 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-577-1-8-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Estudié primaria, secundaria en el Instituto América, trabajaba en el día y estudié en la preparatoria 4 nocturna, luego entré a fruticultura y después me fui a apoyar a mi padre, a administrar rancho ganadero agrícola y manzanero familiar en el Municipio Bachíniva.","trayectoria":"Diputada local 2007-2010.\r\nDiputada Federal suplente.\r\nConsejera Estatal 2002 a la fecha.\r\nIntegrante Comité Directivo Estatal en varios trienios.\r\nMiembro del Comité Directivo Municipal Chihuahua varias ocasiones.\r\nSecretaria General.\r\nMiembro Delegación municipal Chihuahua.\r\nCandidata a Diputada Federal en dos ocasiones.\r\nCandidata suplente al Senado.\r\nCoordinadora en tres ocasiones de Campañas Federales.\r\nJefa de División en el H. Congreso del Estado.\r\n","templete":"Porque estoy consciente de que los últimos tiempos, a pesar de esforzarnos tanto, el dinero no alcanza, la inseguridad ha regresado a nuestras calles, los corruptos siguen haciendo de las suyas sin que nadie los detenga, a pesar de la reforma energética el precio de las gasolinas están por las nubes.\r\nPor eso quiero que me den su confianza para llegar al Congreso y elevar todas esas inquietudes y legislar para que haya mejores salarios, que tengamos mayor nivel de seguridad fomentando el tejido social y el rescate de los espacios públicos, defendiendo siempre a la familia como piedra angular de la sociedad."},"social":[{"red":"facebook","url":"https://facebook.com/RosaMariaBaray"},{"red":"twitter","url":"https//twitter.com/rosybaray08"},{"red":"youtube","url":"-"}]},{"nombre":"Cesar Alejandro Dominguez Dominguez","suplente":"Francisco Javier Salcido Lozoya","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"40","telefono":null,"correo":"alexdmgz18@gmail.com","casa_campana":"Rosales 3909   obrera CP. 31350 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2389-1-8-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Maestría en Administración Pública y Licenciado en Derecho, egresado de la Universidad Autónoma de Chihuahua; Abogado Postulante en el despacho Valenzuela y Asociados; Director de la Unidad Jurídica de la Secretaria de Desarrollo Industrial del Gobierno del Estado de Chihuahua; Servicio social en el Bufete jurídico Gratuito de la Universidad Autónoma de Chihuahua.  ","trayectoria":"Presidente del Comité Directivo Estatal de Chihuahua; Coordinador de la Fracción Parlamentaria del P.R.I. en el H. Congreso del Estado de Chihuahua; Diputado Local por el Distrito 18 del Estado de Chihuahua como Presidente de la Comisión de Seguridad Pública; Secretario del H. Ayuntamiento de Chihuahua; Coordinador de Regidores del P.R.I. en el H. Ayuntamiento de Chihuahua; Regidor del H. Ayuntamiento de Chihuahua como Presidente de la comisión de Gobernación; Presidente del Comité Directivo Municipal de Chihuahua, Diputado Local por el distrito 19 del Estado de Chihuahua como Presidente de la comisión de Gobernación y Puntos Constitucionales; Asesor jurídico de la Fracción Parlamentaria del PRI en la LIX  Legislatura del Estado de Chihuahua; Presidente de la Fundación Colosio en el Municipio de Chihuahua.","templete":"Estoy convencido que la política es el espacio para lograr cerrar la brecha de desigualdad existente en una Sociedad; siendo así Soy Candidato porque creo que es importante aportar experiencia y resultados en la actividad legislativa, proponiendo reformas que brinden mejores condiciones de paz y tranquilidad, que abonen a hacer un país más próspero con empleo y salario digno, así como una legislación fuerte en materia de transparencia y rendición de cuentas; cuento con la experiencia, se trabajar en equipo y cerca de la gente. Por eso pido la confianza de los chihuahuenses."},"social":[{"red":"facebook","url":"https://facebook.com/alexdmgz"},{"red":"twitter","url":"https//twitter.com/alexdmgz"},{"red":"youtube","url":"youtube.com/user/alexdmgz18"}]},{"nombre":"Abril Berenice Martinez Villa","suplente":"Diana Guadalupe Mora Morales","partidos":["PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA"],"coalicion":null,"sexo":false,"edad":"26","telefono":null,"correo":"abril.martinezd08@gmail.com","casa_campana":"J.M. Acosta SN   Ponce de León CP. 31136 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1894-1-8-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Concluí la Licenciatura en Administración Gubernamental en la Facultad de Contaduría y Administración de la UACH.\r\nMis empleos fueron de estudiante, para poder pagar mi carrera.","trayectoria":"Ingresé al Partido de la Revolución Democrática, donde tuve la oportunidad de trabajar en gestiones para las diferentes escuelas del Estado. Posteriormente estuve en el área de Afiliación. Ahí pude conocer a las personas de las colonias y auxiliarles en gestiones de Becas de varios niveles, recibos de agua, de predial, con la finalidad de que su poco ingreso pueda cubrir más necesidades.\r\nEn 2014 fui electa Titular de la Secretaría de Jóvenes, donde tuve la oportunidad de desarrollar talleres para la juventud en diferentes temas que preocupan y ocupan a la juventud, tales como formación política, foros de las juventudes de izquierda, talleres Anti-Fracking, conferencias de Igualdad de Género, etc., además de seguir apoyando con becas a las y los niños y jóvenes que lo necesitaban.","templete":"Soy candidata porque quiero algo mejor para mi ciudad, porque como madre, trabajadora, joven, estudiante, vivo y siento las mismas necesidades que la mayoría de las y los ciudadanos y creo que en unidad podemos lograr un cambio para bien de la gente. Quiero que se escuchen las voces de nosotros a los que nos han dejado sin voz, que nuestras leyes sean más justas, que realmente se garanticen los derechos para todas y todos, que las oportunidades se den en condiciones de igualdad. Soy candidata porque sé que tengo la capacidad y la sensibilidad de representar a las y los chihuahuenses en el Congreso y trabajar para ellas y ellos.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/AbrilMtz08"},{"red":"twitter","url":"https//twitter.com/AbrilMtzDtto08"}]},{"nombre":"Tania Matilde Aguilar Gil","suplente":"Maria Cristina Valtierra Alarcon","partidos":["PARTIDO DEL TRABAJO"],"coalicion":null,"sexo":false,"edad":"32","telefono":null,"correo":null,"casa_campana":"      CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1525-1-8-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Maestría en Valuación, Enero de 2012, Facultad de Ingeniería, UACH.\r\nEspecialidad en Valuación, Diciembre 2010, Facultad de Ingeniería, UACH.\r\nDiplomado en Diseño Urbano, Noviembre 2007,  Instituto Superior de Arquitectura y Diseño Chihuahua, Chih.\r\nLicenciatura en Arquitectura, Agosto 2006,  Instituto Superior de Arquitectura y Diseño Chihuahua, Chih.\r\nCertificación en Yoga, Profundización y Entrenamiento para Maestros SADHAK300, Feb. 2014, Instituto Sadhak,  Mty, Mex.","trayectoria":"Cámara de Diputados, H. Congreso de la Unión, México, D.F.\r\nPrestación de servicios profesionales a la Diputada Lilia Aguilar, Partido del Trabajo.\r\nSecretaria Particular de la Diputada.  Apoyo en diversas gestiones y resolución de temas diversos.\r\n\r\nSecretaría de Desarrollo Urbano y Ecología Gobierno del Estado de Chihuahua.\r\nFeb. 2008  Feb. 2014\r\nPrestación de servicios profesionales a la Dirección de Desarrollo Urbano.\r\n\r\nInstituto Municipal de Planeación. Chihuahua, Chih.\r\nAgo. 2006 Ene 2008\r\nPrestación de servicios profesionales al Instituto Municipal de Planeación.","templete":"Porque creo en México y en los mexicanos, en la libertad del individuo y el respeto a las distintas formas de actuar, creo en el poder de cada ser humano para cambiar con base en sus pensamientos y la influencia de estos en su vida, y en base a eso creo que somos el ejemplo para ser mejores mexicanos, ciudadanos, un ejemplo para que otros se nos unan.\r\n\r\nLa lucha es constante. \r\n\r\nPorque quiero traer gestoría y recursos al Estado y ayudar a la gente de las colonias del Distrito Octavo, que necesitan bastantes recursos. Quiero cambiar las leyes y regresarle los derechos a los trabajadores, y para servir a los ciudadanos."},"social":[{"red":"facebook","url":"https://facebook.com/TaniaAguilarGil8"},{"red":"twitter","url":"https//twitter.com/taniaaguilargil"},{"red":"youtube","url":"youtube.com/channel/UC_tOJ7LV7k0SasGwAYCDXOQ"}]},{"nombre":"Luisa Fernanda Hultsch Martinez","suplente":"Maria Del Carmen Acevedo Vidal","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"50","telefono":null,"correo":"luisahultsch@gmail.com","casa_campana":"Irigoyen 7   Centro CP. 31000 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-971-1-8-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Contador Público, Directora de mesa de Dinero en Value casa de Bolsa, Productora y conductora de Programa \"Aquí entre nos\" en canal 10 Chihuahua, Productora y Conductora del programa \"Viva la Cocina\" Tv Azteca Chihuahua. \r\n","trayectoria":"Voluntaria y Vicepresidenta de Refugio de Amor A.C.  por mas de 15 años y Cofundadora del grupo de Familias de Schoenstatt en Chihuahua. \r\n","templete":"Por más de 15 años he trabajado en el bienestar de los niños más desprotegidos, y cada vez llegan a la casa hogar más maltratados y en muchos casos hasta torturados, también veo en nuestra sociedad una descomposición tremenda, y si los ciudadanos no tomamos cartas en el asunto, los que solo piensan como políticos, jamás  lo van a hacer. Es por eso que cuando me llega la invitación por parte de Movimiento Ciudadano, acepto el reto, con el fin de poder hablar y trasmitir lo que a consideración de muchos no tiene importancia, pero que a mi consideración es de donde emana todo mal social. La atención de nuestros niños, que si no los cuidamos serán los futuros delincuentes, niños de calle, drogadictos, alcohólicos. Y también rescatar esa riqueza que como mexicanos tenemos la familia, que a lo largo de estos años ha sido muy golpeada, y por la cual debemos de pelear, y sólo si los ciudadanos nos damos la mano y asumimos tareas que nos corresponden lo  podremos lograr.  "},"social":[{"red":"facebook","url":"https://facebook.com/luisa.hultschmartinez"},{"red":"twitter","url":"https//twitter.com/LuisaHultsch"}]},{"nombre":"Magdalena Prieto Lopez","suplente":"Diana Veronica Hernandez Murillo","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Marisela Terrazas Rodallegas","suplente":"Ishtar Ibarra Barraza","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":"morena.chih08@gmail.com","casa_campana":"C. Morelos 202   Centro CP. 31000 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-247-1-8-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy trabajadora con una antigüedad sindical de 30 años de servicio, la mitad de ellos como delegada departamental o miembro del comité, producto de mi esfuerzo y dedicación.\r\n\r\nActualmente soy Presidente de la Secretaría de Vigilancia del Sindicato de Telefonistas de la República Mexicana (STRM) lo que me ha permitido conocer la grave situación de los derechos laborales que se presentan en el país, así como la desigualdad que genera la insuficiencia de los salarios mínimos.\r\n\r\nEn Teléfonos de México me he desarrollado en varios departamentos, con una formación curricular de cerca de 50 diplomados. Estoy convocada y habilitada actualmente como Instructora de Inttelmex (Instituto Tecnológico de Teléfonos de México).","trayectoria":"Hemos estado presentes en diversos frentes de lucha en la localidad, junto con el magisterio disidente, organizaciones sociales y culturales así como el movimiento por las y los desaparecidos. Ejercido nuestro derecho a la organización y la libre manifestación para hacer valer las causas más justas de la sociedad chihuahuense.","templete":"Porque me considero mujer capaz de legislar con honestidad y al servicio de las y los mexicanos."},"social":[{"red":"facebook","url":"https://facebook.com/marisela.terrazasrodallegas"}]},{"nombre":"Eydie Elena Martinez Posada","suplente":"Nallely Loera MariÑelarena","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Elena Vega Pereyra","suplente":"Roxana Loya Guzman","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"51","telefono":null,"correo":"mujeresencuentrochih@gmail.com","casa_campana":"C. Ocampo 1426   Col. Centro CP. 31000 CHIHUAHUA  CHIHUAHUA","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-813-1-8-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Ama de casa.","trayectoria":null,"templete":"Yo estoy como candidata por que siento que represento a las madres de familia de chihuahua, 36 años de casada. Por que los partidos políticos tradicionales pelean por todo menos por la familia, y es hora de que alguien lo haga, por el bienestar de la familia y de los valores."},"social":[{"red":"facebook","url":"https://facebook.com/MarthaVega08/timeline"}]}]