[{"nombre":"Gabriel Gomez Del Campo Gurza","suplente":"Dagoberto Diaz Olvera","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria De La Paz Quiñones Cornejo","suplente":"Camila Garcia Castells Alanis","partidos":["pri","pvem"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ernesto Villarreal Cantu","suplente":"Manuel Ontiveros Leyva","partidos":["prd","pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jose Castillo Labra","suplente":"Eduardo Uriel Pedrero Garcia","partidos":["movimiento ciudadano"],"sexo":true,"edad":"51","telefono":null,"correo":"josecastillomc2015@gmail.com","casa_campana":"Av. San Jerónimo 2178   Pueblo Nuevo Alto CP. 10690 LA MAGDALENA CONTRERAS  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2086-1-9-26_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Como resultado de una dedicada vocación de servicio y profesionalismo, cuento con amplia experiencia como dirigente sindical ocupando diversos puestos: Delegado Sindical, Integrante de la Comisión Mixta Contractual de Conservación y Mantenimiento, Secretario de la Comisión Autónoma de Honor y Justicia, Secretario adjunto de Trabajo Administrativo, Secretario adjunto de Previsión Social, Secretario adjunto de Análisis Estudios y Estadística, Secretario de Divulgación y Desarrollo Académico, Secretario de Asuntos Universitarios, en el Comité Ejecutivo del STUNAM. \r\nMi desempeño en dichos puestos me ha llevado a participar como candidato a Secretario General del STUNAM, en representación del Frente Amplio Sindical Incluyente SI, del cual soy dirigente, he luchado por la democratización del STUNAM y a través de ello he defendido los derechos de los más de 26 mil trabajadores Universitarios. Desde hace dos años fui electo para ocupar el cargo de Consejero Universitario de la UNAM, máximo órgano colegiado de gobierno de la Universidad, representando los intereses de los empleados.\r\n","trayectoria":"En el ámbito social, he emprendido diversos proyectos de atención integral en materia  educativa, médica, cultural, capacitación en el trabajo y desarrollo organizacional; asesorando proyectos de investigación con ciudadanos y organizaciones sociales y vecinales, como fundador y Coordinador General de la Casa Popular Cuitláhuac, proyecto social dirigido a la comunidad en general con atención a adultos mayores, en su desarrollo psicológico, físico, salud y recreación; capacitación en el trabajo a la población en general en diferentes profesiones; asesoría jurídica y contable gratuita; educación para adultos; asesoría escolar para el examen único de conocimientos nivel bachillerato y licenciatura. Fundador y Director Colegiado del Instituto de Formación e Investigación Cultural IFIC, asociación dirigida al desarrollo de proyectos de investigación de temáticas diversas. Permitiendo con ello la confluencia de jóvenes universitarios en equipos multidisciplinarios dirigidos al ámbito de lo público. Fundador de la casa cultural Piel Canela A.C. dedicada a la gestión cultural no lucrativa en todas sus manifestaciones, convirtiéndose en impulsora de nuevos talentos; desde hace 5 años se ha dedicado a organizar cursos permanentes de  estudios de género y estimulación artística. ","templete":"Tanto en el trabajo desde el sindicato, así como a través de los diferentes proyectos sociales  emprendidos, he llegado a conocer las diversas problemáticas y carencias de múltiples sectores sociales, especialmente de los más desprotegidos, como es el caso de la necesidad del Desarrollo Integral de la Familia, la firme defensa de la Equidad de Género, la Libertad de Creencias Religiosas, ideológicas y de expresión, la Educación como uno de los factores que permitirán garantizar la Soberanía Nacional y la Lucha Ideológica, hasta lograr una mayor distribución de la riqueza y defensa de los Recursos Naturales, así como aquellos que atañen directamente a la clase trabajadora. Por esta razón, es que como candidato ciudadano busco acercar las problemáticas de los mexicanos a la tribuna del Congreso de la Unión, para con ello dar respuesta a sus expectativas de escribir una nueva historia, donde la Cámara de Diputados sea ciudadanizada en oposición a los políticos y partidos tradicionales que hoy más que nunca se encuentran tan alejados de las demandas y tribulaciones de los mexicanos. Como candidato ciudadano, mi misión será la defensa de nuestros derechos constitucionales y por ende la soberanía de nuestro país."},"social":[{"red":"facebook","url":"https://facebook.com/pages/José-Castillo-Labra/1528298097418771?fref=ts"},{"red":"twitter","url":"https://twitter.com/CastilloLabra"}]},{"nombre":"Angel Aaron Moreno Gonzalez","suplente":"Felipe Cerecedo Arreola","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jaime Fernando Cardenas Gracia","suplente":"Jaime Miguel Castañeda Salas","partidos":["morena"],"sexo":true,"edad":"55","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-67-1-9-26_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Inicié mi vida laboral en 1979 como mecanógrafo de juzgado civil; ascendí a secretario de acuerdos y juez civil interino en Querétaro. Cuento con el grado de licenciado en Derecho por la UAQ promedio 10 y tengo doctorado en Derecho por la UNAM mención honorífica y por la Universidad Complutense de Madrid mención cum laude. Tengo especialidad en Derechos Humanos por la Universidad Complutense de Madrid y, especialidad en Ciencias Políticas por el Centro de Estudios Constitucionales de Madrid. Soy Investigador del CONACYT, Nivel III, e investigador del Instituto de Investigaciones Jurídicas de la UNAM. Fui invitado como experto del grupo internacional que revisó los insumos técnicos que apoyaron la instalación de la Asamblea Constituyente en Bolivia en el año 2006. He ocupado diversos cargos en la administración pública federal y en la del Distrito Federal. Fui Consejero Electoral del Consejo General del IFE en el periodo de 1996 a 2003. Consejero de la Judicatura del D.F. durante 2007-2008. Diputado Federal del PT no afiliado del 2009 al 2012. Soy militante de Morena. Actualmente me desempeño como profesor e investigador de la UNAM así como consultor jurídico.\r\nSoy autor de más de 20 libros especializados y de múltiples publicaciones académicas. Destacan:\r\nCrisis de legitimidad y democracia interna de los partidos políticos, Fondo de Cultura Económica, 1992.\r\nTransición política y reforma constitucional en México, Instituto de Investigaciones Jurídicas de la UNAM, 1994.\r\nUna Constitución para la Democracia. Propuestas para un nuevo orden constitucional, Instituto de Investigaciones Jurídicas de la UNAM, 1996.\r\nLecciones de los asuntos Pemex y Amigos de Fox, UNAM, 2004.\r\nEstado de Derecho y Corrupción, Porrúa, 2005.\r\nEn defensa del petróleo, UNAM, 2009.\r\nLa crisis del sistema electoral mexicano. A propósito del proceso electoral de 2012, UNAM, 2014.\r\nManual de Argumentación Jurídica, Porrúa, 2014.\r\nCrítica a la reforma constitucional energética de 2013, UNAM, 2014.\r\n","trayectoria":"He sido colaborador del periódico El Financiero en donde escribí quincenalmente. También he escrito en la revista ZOCALO. Actualmente escribo cada quince días en la revista Emeequis. He participado en distintas organizaciones civiles y académicas orientadas a la reforma del Estado, el Derecho a la Información y, los Derechos Humanos (soy miembro de la Academia Mexicana de Derechos Humanos, A.C.). He recibido distintos premios y reconocimientos como el Premio Anual Ignacio Manuel Altamirano en 1994 en el Instituto de Investigaciones Jurídicas de la UNAM y, el Premio Nacional de Periodismo 2004, por parte del Club de Periodistas de México A.C. Diversos grupos de egresados en el Doctorado de Derecho de la UNAM y de Universidades Estatales le han puesto mi nombre a su generación.\r\nDesde joven me han interesado los movimientos sociales y las luchas de la izquierda mexicana y mundial. Considero que para que las sociedades vivan con seguridad es imprescindible que propicien condiciones efectivas de igualdad y de democracia. En ese sentido, me involucré activamente en el frustrado proceso de transición a la democracia de nuestro país, el que no ha podido verificarse porque va en contra de los intereses de la élite nacional y mundial. En los últimos años, he estado presente en las luchas sociales y políticas en defensa de los recursos naturales de nuestro país. Estimo que México no es ni una democracia ni un Estado de Derecho, pero que el camino electoral y pacífico, con todas sus imperfecciones, es la vía más adecuada para la transformación de México.\r\n","templete":"Porque quiero participar desde el Congreso y, en contra de lo que habitualmente se hace ahí, en la construcción de la democracia y del Estado de Derecho en México. Para ello, propongo el siguiente decálogo:\r\n1.\tLucharé para revertir las reformas estructurales de los últimos sexenios porque esos cambios jurídicos han favorecido a un grupo muy pequeño de mexicanos.\r\n2.\tMe esforzaré en lograr el desmantelamiento del modelo jurídico del neoliberalismo, que es la herramienta institucional de concentración injusta de la riqueza nacional.\r\n3.\tPropondré la construcción de un Estado de Derecho auténtico en donde sus fundamentos sean la soberanía popular y la exigibilidad de los derechos económicos y sociales.\r\n4.\tPara que la soberanía popular sea la base y el fin del Estado promoveré reformas tendentes a la construcción de una democracia participativa.\r\n5.\tA la par de la instauración de la democracia participativa insistiré en la democratización de todas las instituciones públicas.\r\n6.\tLucharé por la inclusión en el orden jurídico de las acciones populares de inconstitucionalidad para que cualquier ciudadano pueda exigir la revisión de cualquier ley o norma general que considere injusta.\r\n7.\tPropondré la autonomía constitucional de la Auditoría Superior de la Federación y el incremento sustancial de sus competencias.\r\n8.\tPara evitar la corrupción política insistiré en la elección por voto ciudadano de los Ministros de la Suprema Corte de Justicia de la Nación y de los titulares de todos los órganos constitucionales autónomos. Además, propondré la derogación del financiamiento privado en las elecciones. \r\n9.\tLucharé para que los recursos naturales de la nación, fundamentalmente los hidrocarburos, la electricidad, el agua y los minerales, sean administrados por los mexicanos.\r\n10.\tLucharé con otros para que en México se convoque por la vía del referéndum previo y posterior a un Congreso Constituyente que inaugure una nueva República.\r\n"},"social":[{"red":"twitter","url":"https://twitter.com/jaicardenas_g"}]},{"nombre":"Edith Badillo Torres","suplente":"Marcela Martinez Sanchez","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Luis Daniel Hernandez Cruz","suplente":"Ruben Montoya Barrera","partidos":["encuentro social "],"sexo":true,"edad":"51","telefono":null,"correo":"luisdaniel.pes.dtto26@gmail.com","casa_campana":"Cerro 9   Las águilas CP. 1759 ALVARO OBREGON  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-713-1-9-26_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Mi nombre es Luis Daniel Hernández Cruz, soy Candidato a Diputado Federal por el distrito 26 que comprende las delegaciones Álvaro Obregón y Magdalena Contreras y como tú soy un ciudadano preocupado por la situación del país. Desde los 14 años comencé a trabajar debido a la situación precaria que existía en mi hogar, misma que me ha llevado a vivir grandes experiencias de vida, desde cantar en un autobús hasta presidir una Asociación civil. Con una trayectoria artística de 20 años soy intérprete de varias canciones del gusto de la población. A falta de oportunidades laborales he sido Office boy, taxista, vendedor conozco y he vivido las necesidades con las que día a día se enfrenta nuestra gente y estoy convencido que la situación puede cambiar ya que he colaborado para que esto suceda, pues desde hace 12 años soy miembro y vocero de diversas Asociaciones civiles y Fundaciones quiero que la gente sepa que no está sola  entre estas se encuentran Fundación preventiva del cáncer A.C. la cuál ayuda a personas con algún tipo de cáncer, Fundación Angelitos de la salud asilo de adultos mayores en fase terminal les brindo sonrisas en los últimos años pues estoy convencido que la familia es un pilar importante en la formación de nuestra sociedad y los adultos mayores merecen nuestro agradecimiento. Mi experiencia laboral está más enfocada en el lado humano con Asociaciones civiles y Fundaciones. Además soy Director General de  LD productions en apoyo a mis compañeros cantautores y Director musical de UR mix Productions y canal cero compañía de grabación, audio y video.","trayectoria":"En mi trayectoria como miembro y vocero de diversas Asociaciones civiles y Fundaciones hemos logrado un cambio. Procuro llevar ese espíritu luchador y de solidaridad a mucha gente por lo cual me han otorgado diversos reconocimientos entre ellos:  \r\n\r\nPremio Gráfica Internacional, Distrito Federal 2013 por Labor altruista, trayectoria y concepto musical\r\nPremio Las palmas de oro, Distrito Federal 2014 por Labor altruista, trayectoria y concepto musical\r\nPremio Yohualli, Puebla 2014 por Labor altruista, trayectoria y concepto musical\r\nPremio Ray tico, 2014 otorgado por la comunidad Costaricense\r\nInvitado especial en el aniversario de Don bosco 2015, evento de talla internacional donde convergen 32 países.\r\n","templete":"En la vida hay altas y bajas y yo no soy la excepción. Mucha gente conoce mi historia y yo conozco la historia de miles de mexicanos, cada vez que veo carencias y necesidades  me alegra poder ayudar. Estoy convencido que en puesto de elección popular puedo replicarlo en toda La República Mexicana, se puede lograr un cambio."},"social":[]}]