[{"nombre":"Andres Sanchez Miranda","suplente":"Oscar Aguero ZuÑiga","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Berenice Olmos Sanchez","suplente":"Berenice Evelyn Rivera Gonzalez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Mauricio Augusto  Calcaneo Monts","suplente":"Jose Luis Peralta Chavez","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":true,"edad":"35","telefono":null,"correo":"calcaneotlalpan@yahoo.com","casa_campana":"Calzada de Tlalpan 5028  Int. 1er piso La Joya CP. 14090 TLALPAN  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1931-1-9-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciado en derecho por la UNAM con mención honorífica. Licenciado en economía por la UAM. Maestro en Derecho Administrativo y de la Regulación por el ITAM con mención especial. Estudiante del doctorado en ciencias políticas de la UNAM. Mi tesis de maestría \"Legislando en México: Un estudio de caso sobre la V Legislatura de la ALDF (2009-2012)\", ganó el premio a la mejor tesis de derecho en el ITAM y el segundo lugar en el premio de tesis sobre la Ciudad de México de la ALDF. Amplia experiencia legislativa en el ámbito local y federal: he sido secretario técnico de la Comisión de Desarrollo Social en la IV Legislatura de la ALDF, del Grupo Parlamentario del Partido del Trabajo en la V Legislatura de la ALDF y de la Comisión de Competitividad en la LXII Legislatura de la Cámara de Diputados.","trayectoria":"Militante del Partido del Trabajo desde 2009. Integrante de la Comisión Ejecutiva y de la Comisión Coordinadora del Partido del Trabajo en el Distrito Federal.","templete":"Soy candidato a diputado federal porque cuento con los conocimientos profesionales y la experiencia laboral necesaria para ello. Soy un mexicano proveniente de las clases medias que con mucho esfuerzo y dedicación ha conseguido la oportunidad para ser candidato a diputado federal, y estoy seguro que no fallaré. Mi compromiso es con México y, primordialmente, con mis compatriotas que laboran arduamente todos los días para sacar adelante a sus familias y construir un mejor futuro. Desde la Cámara de Diputados quiero impulsar una agenda centrada en el que es el principal problema del país: el pobre desempeño económico de los últimos 30 años. Voy a trabajar por un proyecto alternativo de economía que tenga como motor al mercado interno."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009499659049"},{"red":"twitter","url":"https//twitter.com/CalcaneoTlalpan"}]},{"nombre":"Jesus Valdes PeÑa","suplente":"Jose Gilberto Lopez Rodriguez","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"55","telefono":null,"correo":"jesusvaldespe@gmail.com","casa_campana":"Calzada del Hueso 139   Ex. Hacienda Coapa CP. 4980 TLALPAN  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-771-1-9-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Las principales actividades que he realizado son:\r\n2011 a 2012: Secretario de Desarrollo Social del Gobierno del Distrito Federal.\r\n2006 a 2011: Subsecretario de Participación Ciudadana en la Secretaría de Desarrollo Social del Gobierno del Distrito Federal.\r\n2002 a 2004: Director General de Prevención del Delito en la Secretaría de Seguridad Pública del Distrito Federal.\r\n2000 a 2001: Director General de Participación Ciudadana en la Delegación Iztacalco del Distrito Federal.","trayectoria":"Participé en la XI Reunión del Comité Sectorial de Seguridad y Policía Municipal en Guatemala. Asimismo participé en reuniones de estudios sobre desarrollo social y Derechos Humanos en: Panamá, Perú, República Dominicana, Honduras, España y Estados Unidos. Establecí vínculos con la República de Colombia para el análisis y estudio del Programa Misión Bogotá.\r\nEn 2010 constituí la Fundación para la Investigación del Desarrollo Sustentable A.C.\r\nMilité en el PRD y renuncié el 10 de marzo de 2015.\r\n","templete":"Son tres las principales causas por las que decidí participar como candidato a la diputación Federal:\r\n1. En primera instancia para lograr un cambio en nuestro querido México, trabajar para transformar el deterioro de la calidad de vida en la que se encuentra la mayoría del país. Luchar contra los principales problemas que tenemos: pobreza, corrupción, desigualdad e inequidad; Trabajar para generar oportunidades para los jóvenes en materia educativa y laboral; Así como fortalecer la equidad de género.\r\n2. Participo por el gran amor que le tengo a mi país, por el compromiso y la responsabilidad social que tengo para mi familia, vecinos, compañeros y con toda la gente que me ha acompañado en diferentes etapas de mi vida en la construcción de un México democrático de izquierda, equitativo y progresista.\r\n3. Y porque creo que los grandes proyectos, los grandes cambios, los grandes sueños solo se logran trabajando día a día, fortaleciendo la democracia participativa, solo la participación de la gente, la participación de todos logrará el cambio, logrará construir una nueva historia. Por ello me sumo a este esfuerzo ciudadano, a éste trabajo conjunto para potencializar la participación ciudadana y construir el México que deseamos."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Jesús-Valdés-Peña/1404012896582794?fref=ts"},{"red":"twitter","url":"https//twitter.com/JesusValdesPe"}]},{"nombre":"Jose Luis Alonzo Sandoval","suplente":"Roberto Gustavo Magruder Correa","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Patricia Elena Aceves Pastrana","suplente":"Gabriela Osorio Hernandez","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-60-1-9-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Me incorporé a la Universidad Pública para dedicar mi vida entera a la formación de las y los jóvenes mexicanos. A las universidades públicas les debo todo lo que soy. En la UNAM me formé como licenciada en Química y también como Maestra en Historia México. En la Universidad Autónoma Metropolitana me convertí en profesora investigadora de tiempo completo y tuve el honor de haber sido designada Rectora de la Unidad Xochimilco.","trayectoria":"En los espacios privilegiados de la Universidad, pude desarrollar a plenitud una conciencia ciudadana comprometida con la educación pública, gratuita y laica, así como con las luchas de los trabajadores y de las mayorías del país. También, en las aulas y en las marchas y movilizaciones convocadas por la izquierda, fue creciendo mi conciencia política. Después de los fraudes electorales cometidos en contra de Andrés Manuel López Obrador, como muchos otros ciudadanos, tomé la firme decisión de afiliarme a Morena para unirme a su lucha por la regeneración de nuestro país, codo a codo con otros compañeros.","templete":"Desde hace algún tiempo surgió en mí la inquietud de pertenecer a la Cámara de Diputados. Inquietud que fue aumentando en la medida en que la situación nacional fue empeorando, aparejada al mal desempeño de nuestras autoridades y de la mayoría de los legisladores. En el aula, junto con mis alumnos, en las largas sesiones de análisis y discusión del problema, hemos criticado su corrupción, ignorancia, desvergüenza, falta de amor a la patria, servilismo, entreguismo y sobre todo su falta de representatividad. Es por eso que me decidí a participar en esta contienda política para hacer realidad el proyecto de Morena y ser una representante legítima del pueblo de México.\r\nTengo plena conciencia de lo que implica ser Diputada Federal, de la magnitud del cargo, de la capacidad que se requiere para desempeñarlo, del esfuerzo que es necesario desarrollar y sobre todo de la responsabilidad y compromiso que se adquiere con los representados, el partido y nuestra pobre patria. Sé que el Distrito Federal 5 de Tlalpan, es grande en superficie y población. Sé que sus 240,000 electores y la totalidad de sus habitantes requieren de mucha atención. Acepto el reto y estoy dispuesta a dar lo mejor de mí."},"social":[]},{"nombre":"Sergio Navarrete Venegas","suplente":"Cruz Serrano Rios","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":"44","telefono":null,"correo":"snvtlalpan@gmail.com","casa_campana":"forestal 34   Ex Hacienda San Juan CP. 14370 TLALPAN  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2662-1-9-5_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Experiencia Profesional\r\n\r\nSocio en APP SOFT, S.A. de C.V. (2012-2015)\r\nDirector de Consultoría en Aeronautical Consulting Society (2006-2011)\r\nSub Director General en Experiencias Significativas de Aprendizaje (2004-2006)\r\nFuncionario y Promotor de Seguros en ING, El Águila, Profuturo GNP, La Latinoamericana Seguros. (1999-2004)\r\nControlador de Tráfico Aéreo Servicios a la Navegación en el Espacio Aéreo Mexicano (SENEAM) (1993-1995)\r\nMeteorólogo Observador del Tiempo Clase IV en SENEAM (1991-1993)\r\nFormación \r\nEconomía en la Universidad Tecnológica de México (1995-1998) Sin titular\r\nCTA Controlador de Tráfico Aéreo en el Centro de Adiestramiento de Aviación Civil de OACI CIAAC México (1991-1993) Licencia de Controlador de Tráfico Aéreo.\r\n","trayectoria":"Soy un ciudadano que dejo de preocuparse de la situación del país y busca a través de una propuesta con sentido común cambiar aquellas quejas centenarias la justicia y la igualdad, que hasta ahora quedan en el discurso.","templete":"Mi nombre es Sergio Navarrete, soy papá de una niña de 11 años y hasta hace unos meses era un ciudadano más, sin voz y sin ganas de participar en la política, aún cuando he sido simpatizante de algunos partidos políticos nunca he participado en marchas o ninguna otra clase de manifestación partidaria, he ejercido mi derecho al voto desde que tengo 18 años y siempre con la esperanza de que las cosas cambien.\r\nEn la búsqueda de una organización ciudadana que no tenga una única agenda política de derecha o izquierda, términos que a mi parecer son anacrónicos y poco útiles en esta época, me encontré con el partido humanista que desde su concepción filosófica me pareció cercano a mi manera de pensar.\r\nHace unos meses estaba volviendo a leer  México bárbaro de John k. Turner,  y las palabras ahí contenidas describen la misma realidad en la que vivimos más de 100 años después, somos un país de instituciones y leyes, sin embargo la igualdad y la justicia siguen siendo una aspiración y no una realidad.\r\nMi propuesta es sencilla, si votas, los botas, hemos sido acondicionados a pensar que existe un poder que define quienes nos gobiernan, que a pesar de expresar nuestra voluntad mediante el voto, siempre los poderes fácticos definirán a los ganadores; que los acuerdos políticos reparten prebendas y territorios, todas estas mentiras y los mitos sobre los personajes de política y el gobierno han producido que los hombres y mujeres de este país nos definamos apolíticos o bien simplemente apáticos.\r\nLa única manera de revertir el equilibrio de poder y regresar el mandato a los ciudadanos es que, todos y cada uno de los ciudadanos expresemos nuestra voluntad libre mediante al voto, sin condiciones ni presiones.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/Navarrete.Tlalpan"},{"red":"twitter","url":"https//twitter.com/snvtlalpan"}]},{"nombre":"Yazmin Ivonne Hernandez Nava","suplente":"Elidet Alcalde Gonzalez","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"37","telefono":null,"correo":"jzmivonita_77@yahoo.com.mx","casa_campana":"oriente 1 104   isidro fabela CP. 14091 TLALPAN  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-754-1-9-5_0.jpg\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":"20 años de labor social en mi colonia, mediante gestión social.","templete":"Porque he desarrollado labor social durante muchos años y los que se cuelgan de este trabajo son los políticos, y ellos no merecen sus puestos, es por ello que he decidido ser candidata, para fomentar las leyes que se necesitan en mi comunidad."},"social":[{"red":"facebook","url":"https://facebook.com/yazminivonne.hernandeznava?fref=ts"}]}]