[{"nombre":"Mario Alberto Delgadillo Sanchez","suplente":"Jose Manuel Orozco Garcia","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ruben Erik Jimenez Hernandez","suplente":"Luis Angel Lopez Romero","partidos":["pri","pvem"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Claudia Fernandez Romero","suplente":"Maria Del Luzero Rivera Serna","partidos":["prd","pt"],"sexo":false,"edad":"46","telefono":null,"correo":"claudiafr68@yahoo.com.mx","casa_campana":"Calle Guillermo Prieto 10   San Rafael CP. 6470 CUAUHTEMOC  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2193-1-9-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy licenciada en Periodismo y Comunicación por la Universidad Nacional Autónoma de México. A lo largo de mi trayectoria académica he cursado diversos diplomados y talleres para la ampliación de conocimientos, no sólo de mi profesión, área en la he incursionado tanto en la enseñanza como en la práctica, sino también en el estudio de los problemas sociales, la transición política y la construcción de la democracia en México.\r\nMi carrera profesional abarca diferentes ámbitos del aprendizaje, vinculados en su gran mayoría con el desarrollo de habilidades, la capacitación y el liderazgo de las personas, para lograr su empoderamiento. \r\n","trayectoria":"Me he especializado y actualizado continuamente en el terreno del periodismo, el análisis mediático y la evolución de los medios de comunicación, lo mismo como servidora pública en diferentes áreas de comunicación social, que en la docencia, campo en el que recibí la Medalla por 15 años como catedrática de la UNAM. \r\nPor convicción personal me he adentrado en el estudio de los problemas que aquejan a la sociedad, principalmente a los grupos vulnerables, los cuales considero una prioridad dentro de cualquier política pública que busque el beneficio colectivo.\r\n","templete":"Tengo los conocimientos, la capacidad y la experiencia para impulsar propuestas legislativas transformadoras, que logren revertir muchos de los problemas que enfrenta el país. La inseguridad, la falta de calidad educativa, la desigualdad y la pobreza; la necesidad de atención que tienen las y los jóvenes, así como la diversificación y fortalecimiento de los programas sociales a favor de los grupos vulnerables, son mis prioridades, y quiero llevarlas hasta la Cámara de Diputados para proponer iniciativas que logren atenderlos.\r\nEstoy convenida de que este es el momento de consolidar la participación de las mujeres en la vida política del país, por eso decidí ser candidata de mayoría, para caminar las calles de esta ciudad escuchando las demandas de las y los habitantes, recoger sus principales preocupaciones, vivir y sentir sus necesidades para poder atenderlas a través de iniciativas viables y eficaces.\r\nSoy candidata y quiero ser representante popular, ser la voz de las mujeres en San Lázaro, pero también las manos de las personas con discapacidad, los ojos de las y los adultos mayores, los pies con los que avanza nuestra niñez y juventud, con el objetivo de ofrecerles más y mejores oportunidades de desarrollo."},"social":[{"red":"facebook","url":"https://facebook.com/ClaudiaFernandezR"},{"red":"twitter","url":"https://twitter.com/Clau_FernandezR"}]},{"nombre":"Salvador Enrique Hernandez Hernandez","suplente":"Manuel Morales Carballo","partidos":["movimiento ciudadano"],"sexo":true,"edad":"52","telefono":null,"correo":"ecim2000@hotmail.com","casa_campana":"Lago Chapala 91   Anáhuac CP. 11320 MIGUEL HIDALGO  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1733-1-9-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Asesor Jurídico y Social.\r\nAsesor dentro de un grupo de la Dirección General, del Desarrollo Integral de la Familia DIF de la Ciudad de México.\r\nDirector del Centro de Asistencia e Integración Social (CAIS) Azcapotzalco, de la Secretaría de Desarrollo Social del Distrito Federal.\r\n","trayectoria":"Candidato a Diputado Federal en el Distrito 5 federal del D.F. año 2000.\r\nCoordinador de Modulo de Gestión Social y Atención Ciudadana  de Asambleístas.\r\nPrecandidato a Diputado Local Distrito IX en el D.F. en los años 2006 y 2009.\r\nCoordinador de varios procesos de elección popular para candidatos a Diputado local, Diputado Federal, Senado, Jefe delegacional, Jefe de Gobierno y Presidente.\r\nPresidente de Encuentro Ciudadano Integral A.C.\r\nPresidente de la Organización Social Progreso Urbano en Movimiento.\r\nAsesor Social y Jurídico de varias Organizaciones Sociales y Asociaciones Civiles, en diferentes Actividades.\r\nAsimismo he realizado trabajos comunitarios a través de actividades educativas, culturales. Deportivas y recreativas, rescatando los valores y principios con grupos de niños, jóvenes, mujeres, hombres y adultos mayores. \r\n","templete":"Soy un Ciudadano Progresista, con interés de participar en las decisiones del país, para corregir el rumbo de México y forjar un mejor futuro para nuestro pueblo.  Luchador incansable de Conciencia y Compromiso Social por las causas justas, con sensibilidad humana para mejorar el nivel de vida de los habitantes de la zona y del país.\r\nFomentar la Integración de la familia mexicana, mediante la implementación de un modelo actualizado de equidad e igualdad entre otras, dentro de las ocupaciones laborales, académicas y de convivencia familiar y social de la vida diaria. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Salvador-Hernández-Hernández/1417101551932879"}]},{"nombre":"Fortunato Juan Herrera Calderon","suplente":"Guillermo Santiago Salinas Manjarrez","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Vidal Llerenas Morales","suplente":"Jorge Ramirez Rosete","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-55-1-9-8_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Creo firmemente en la cultura del esfuerzo y en la importancia del estudio. Eso fue lo que me permitió obtener una beca para estudiar Economía en el Instituto Tecnológico Autónomo de México (ITAM). Años más tarde, gracias a una beca del Consejo Nacional de Ciencia y Tecnología, pude hacer una Maestría en Gobierno en la Universidad de Essex, en Reino Unido, y finalmente un doctorado en Administración Pública en la Universidad de York.","trayectoria":"En el 2004 gané un concurso de servicio profesional de carrera para ser el Director de Contraloría Social para Estados y Municipios de la Secretaría de la Función Pública y en 2007 fui subsecretario de Egresos del Gobierno del Distrito Federal.\r\n\r\nDurante el gobierno de Marcelo Ebrard Casaubón fui director de la Contraloría Social en la Secretaría de la Función Pública Federal y Subsecretario de Egresos en la Secretaría de Finanzas capitalina.\r\n\r\nEn 2009 fui electo diputado por el Distrito 8 Federal de Cuauhtémoc y Azcapotzalco y como secretario de la Comisión de Presupuesto pude gestionar importantes recursos para proyectos de inversión en el D.F. En 2012 fui electo diputado por el Distrito Local 5 y como legislador propuse establecer un comisionado que combata la corrupción, así como impulsar la creación de empleo en la zona industrial Vallejo.\r\n\r\nActualmente soy diputado local en la Asamblea Legislativa del Distrito Federal, desde donde seguimos trabajando en favor de la capital del país y de sus habitantes, promoviendo iniciativas progresistas como el incremento al salario mínimo, la transparencia en la designación de recursos públicos, política industrial, impulso a las industrias creativas y la creación de un órgano anticorrupción, por citar sólo algunas.","templete":"Soy un hombre comprometido con mi país y con el bienestar de la gente. Todos los días trabajo para mejorar la ciudad y el México que los mexicanos merecemos, un país justo, igualitario, en el que nuestros recursos generen empleos y oportunidades para todos y no sólo para unos cuantos, en el que nuestra riqueza no se concentren sólo en las manos de pocos, en el que la educación sea un derecho, no un privilegio; en el que haya cabida para todas las voces, en el que no exista espacio para funcionarios públicos corruptos y la honestidad sea una característica obligatoria de los políticos."},"social":[{"red":"facebook","url":"https://facebook.com/vidal.llerenas"},{"red":"twitter","url":"https://twitter.com/vidallerenas"}]},{"nombre":"Lilia Sanchez Arteaga","suplente":"Claudia Galicia Gomez","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Karina Belen Toledo Alvarez","suplente":"Claudia Liliana Molinar Carrillo","partidos":["encuentro social "],"sexo":false,"edad":"39","telefono":null,"correo":"ktoledo76@hotmail.com","casa_campana":"Rio Danubio 57   Cuauhtemoc CP. 6500 CUAUHTEMOC  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-758-1-9-8_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Lic. Contador Publico egresada de la Escuela Bancaria Comercial.\r\nEmpresaria.","trayectoria":"Mas de 20 años haciendo labor altruista. \r\nPresidenta de la Fundación Pro mujeres y derechos humanos.\r\nAlbergues para mujeres.\r\nCasas de desintoxicación para jóvenes.\r\nApoyo en gestión para tramite de tarjetas para jefas de familias y adultos mayores.\r\nAlbergues para ancianos. \r\nBecas de intercambio para estudiantes.\r\nPeriódico de empleos.\r\n\r\n\r\n ","templete":"Porque ya llevo bastante tiempo viendo y conociendo las necesidades de mi comunidad y trabajando para que las necesidades sean menos con esta oportunidad deseo hacer más trabajo altruista."},"social":[{"red":"facebook","url":"https://facebook.com/ktoledo76?fref=ts"}]}]