[{"nombre":"Jose De Jesus Cortes Lopez","suplente":"Mauricio Martin Sanchez Alba","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Laura Elena Herrejon Caballero","suplente":"Gabriela Reyes Melendez","partidos":["pri","pvem"],"sexo":false,"edad":"59","telefono":null,"correo":"lauraherrejon2015@gmail.com","casa_campana":"Tebas 99   Clavería CP. 2080 AZCAPOTZALCO  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1099-1-9-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy Laura Elena Herrejón. Nací y crecí en Azcapotzalco en el seno de una familia numerosa que me dejó como principal legado la convicción de que en esta vida se debe luchar por lo que se quiere.\r\n\r\nSoy, como la inmensa mayoría de mexicanos, una persona comprometida con el trabajo duro y tenaz. Desde los quince años empecé a trabajar para contribuir al sostenimiento de mi familia. Estudié y me gradué en Administración por el sistema abierto de la UNAM. Y gracias a esta ética del esfuerzo he sido capaz de ir superando los distintos retos que como profesionista, madre de familia y ciudadana comprometida con el bien común he debido enfrentar.\r\n\r\nHoy soy candidata a diputada federal por el Distrito 3 del Distrito Federal.\r\n\r\nHe participado en distintos medios de comunicación entre los que destaca la columna semanal, Vecinos Trabajando en el Periódico El Universal desde 2003. Asimismo, desde 2010 participo como comentarista del programa En el Camino en Televisión Mexiquense.\r\n\r\nMi incursión en la política es el resultado lógico de una larga trayectoria de trabajo ciudadano. Hace más de 20 años decidí pasar de la queja estéril a la acción constructiva y desde entonces he abrazado la bandera de la participación ciudadana. Estoy firmemente convencida de que la construcción de un mejor país demanda la acción corresponsable de una ciudadanía informada y comprometida.","trayectoria":"Fui Jefa de Manzana cuando ésta era la figura de representación vecinal establecida por la ley. Al poco tiempo me convertí en Presidenta de la Colonia y Consejera Ciudadana. En el desempeño de estas funciones obtuve resultados. No fue fácil, pero sí enriquecedor. Visité a los vecinos, dialogué con ellos y motivé su participación activa en los temas de interés vecinal.\r\n\r\nComo resultado de las experiencias adquiridas y en virtud de la ausencia de un marco legal que encausara y promoviera la participación ciudadana, tomé la decisión de ser yo quien tuviera el control sobre cómo, en qué y cuándo trabajar por mi comunidad. Decidí que mi vocación de servicio no estaría a merced de las decisiones adoptadas en función de los vaivenes de la actividad política.\r\n\r\nFue así que, en 1998, fundé Movimiento Pro-Vecino, A.C. (www.provecino.org.mx)  organización ciudadana con gran presencia en la zona metropolitana orientada a dar respuesta a los pequeños grandes problemas que inciden de manera determinante en la calidad de vida de los habitantes de la gran ciudad. Desde un principio, Movimiento Pro-Vecino ha trabajado en favor de la satisfacción de las demandas vecinales, ya sea presentando propuestas o gestionando recursos y obras ante las autoridades. También ha trabajado en la construcción de ciudadanía toda vez que la solución de los problemas no depende exclusivamente de las respuestas de las autoridades, sino de la acción responsable de vecinos conscientes de sus derechos y sus obligaciones.\r\n\r\nEn 2004, Movimiento Pro-Vecino, y yo en lo personal, abrazamos una nueva causa: trabajar por la seguridad. La indignación provocada por la recurrencia de secuestros y por la impunidad me llevó a impulsar, junto con otros líderes de la sociedad civil, una gran manifestación: la marcha blanca Rescatemos México. En el 2008 nuevamente levanté la voz y organicé la marcha Iluminemos México.  ","templete":"En el 2013 recibí una invitación que no pude rechazar. El Doctor César Camacho, Presidente del Partido Revolucionario Institucional, me invitó a ocupar el cargo de Secretaria de Vinculación con la Sociedad Civil. Este puesto no existía. Fue creado durante la XXI Asamblea a raíz del reconocimiento de que el partido debía acercarse a la ciudadanía. Para alguien que siempre ha pregonado el diálogo entre los ciudadanos y las autoridades, aceptar el reto de hacer del partido un puente entre las demandas y propuestas ciudadanas y las instancias de toma de decisiones era un asunto de elemental congruencia. \r\n\r\nAsí, después de muchos años dedicados a promover desde las filas de la sociedad civil distintas causas ciudadanas, hoy busco acceder a la Cámara de Diputados para, desde ahí, convertir las demandas, las preocupaciones y las propuestas de la sociedad en el núcleo de mi proyecto de trabajo legislativo.\r\n\r\nTengo también muy claro que, debido a mi trayectoria de trabajo ciudadano, soy sensible a las demandas y expectativas de los ciudadanos. Entiendo cómo éstas se relacionan con los grandes temas del desarrollo nacional, pero también sé que reclaman resultados. Como diputada federal, puedo aportar mi grano de arena para construir el México que deseamos y lo haré a partir de una visión ciudadana del quehacer político. Aspiro a ser una voz ciudadana en el Congreso, una voz que recoja y promueva las demandas de los vecinos de Azcapotzalco. Seré una legisladora ciudadana que estará para escuchar, entender y servir mejor a los vecinos del Distrito.\r\n\r\nEstoy por una Legislación Ciudadana y promuevo la transparencia y la rendición de cuentas. Por eso, ante la petición de Organizaciones de la Sociedad Civil me he sumado al programa 3 de 3 Candidato Transparente: declaración fiscal, no conflicto de intereses y patrimonial al ganar, al proyecto Voto Informado de la UNAM y al proyecto El México que merecemos.\r\n\r\nConoce mis propuestas en www.lauraelenaherrejon.mx"},"social":[{"red":"facebook","url":"https://facebook.com/lauraelenaherrejon"},{"red":"twitter","url":"https://twitter.com/LauraHerrejon"},{"red":"youtube","url":"youtube.com/channel/UCHUKEjY4JFY39kmFgSet5aw"}]},{"nombre":"Laura Velazquez Alzua","suplente":"Geovani Perez Contreras","partidos":["prd","pt"],"sexo":false,"edad":"50","telefono":null,"correo":"lauravelzaquezalzua@gmail.com","casa_campana":"Centeotl 99   La Preciosa CP. 2460 AZCAPOTZALCO  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1921-1-9-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Actualmente soy candidata a Diputada Federal por el distrito 3 de Azcapotzalco y curso el tercer año de la carrera de Historia y Arte en el Instituto Cultural Helénico. Me he desempeñado como directora de la histórica Casa de la Cultura de Azcapotzalco, así como del Centro Integral de Atención a la Mujer en la misma delegación donde tuve la oportunidad de apoyar a uno de los sectores más vulnerables de la sociedad, el de las mujeres y las niñas. En 2002 fui representante del entonces Jefe de Gobierno del Distrito Federal, en materia de Seguridad Pública y Procuración de Justicia.\r\n\r\nComo Jefa Delegacional en Azcapotzalco de 2003 a 2006, goberné hasta el último día de la administración e impulsé entre muchas otras acciones sociales y de beneficio a la comunidad, programas de apoyo económico para mujeres jefas de familia, adultos mayores y personas con capacidades diferentes, además de reactivar la actividad económica de la Zona Industrial de Vallejo y disminuir el índice delictivo en un 24 por ciento.\r\n\r\nMe enorgullece decir que ocupe el cargo de Secretaria de Desarrollo Económico del Distrito Federal de 2006 a 2012, en un periodo complicado ya que nos tocó enfrentar una de las mayores crisis económicas a nivel mundial en el 2008, sin embargo, nos atrevimos a hacer las cosas de una manera diferente y gracias al trabajo con las cámaras empresariales y con los micro, pequeños y medianos empresarios de la Ciudad, logramos no solo contener sus efectos, sino que promovimos exitosamente las reformas legales para facilitar la apertura rápida de nuevas empresas, la generación de empleos y posicionar a nuestra entidad en el primer lugar en captación de inversiones a nivel nacional.  \r\n","trayectoria":"Soy originaria de la Ciudad de México, desde los 15 años mi pasión ha sido y es el servicio a la comunidad. Soy una mujer con ideología de izquierda y fundadora del Partido de la Revolución Democrática. Desde hace tres años y sin cargo público alguno me he dedicado a estar en contacto con la gente, recorriendo las calles y en reuniones con la comunidad, en este tiempo he percibido que la mayor preocupación de los que habitan nuestra amada delegación tiene que ver con lo económico, con su bienestar y su seguridad. ","templete":"Porque soy una mujer capaz, confiable y conocida que siempre ha estado en cercanía con la gente, tengo más de 35 años de trayectoria política y conozco perfectamente la delegación, la cual he recorrido en múltiples ocasiones escuchando las demandas de los ciudadanos, siendo una de las más importantes la exigencia de mejores formas de participación, más inclusivas, donde decidan las mayorías y no al contrario.\r\n\r\nPor otro lado, nuestro país reclama un cambio, vamos por el camino equivocado, tenemos una economía paralizada que ha sido incapaz de crecer más del 2 por ciento en los últimos 20 años, lo cual resulta insuficiente para dar trabajo a todos los jóvenes que se incorporan cada año a la fuerza laboral y a todos aquellos que ante la falta de oportunidades actualmente viven una situación de desempleo. Ante el actual escenario es urgente construir una sociedad más democrática que promueva el bienestar y disminuya las desigualdades, por eso, en la instalación de la próxima legislatura quiero ser la voz de los ciudadanos de Azcapotzalco, transmitir sus demandas y hacer valer los principios de la izquierda impulsando iniciativas que modifiquen las relaciones de desigualdad, generadoras de más y mejores empleos bien remunerados y que atiendan en todo momento las necesidades más apremiantes de la sociedad, orientando la política al servicio de las personas.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/laura.velazquezalzua"},{"red":"twitter","url":"https://twitter.com/laualzua"}]},{"nombre":"Melissa Lailson Lopez","suplente":"Nancy Maricarmen Velazquez Perez","partidos":["movimiento ciudadano"],"sexo":false,"edad":"39","telefono":null,"correo":"melissa_lailson@yahoo.com","casa_campana":"        DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-993-1-9-3_0.jpg\u0026s=Mujer","mentiras":{"laborales":"CONSULTORÍA JURÍDICA VMV (DESPACHO JURÍDICO).\r\nCENTRO DE ESTUDIOS DE GÉNERO PARA LA PREVENCIÓN Y ATENCIÓN A LAS ADICCIONES Y LA VIOLENCIA A. C. (CEGAAVI, A.C.). Sept 2004 ABOGADA.\r\nSECRETARÍA DE EDUCACIÓN PÚBLICA (SEP).\r\nDIRECCIÓN GENERAL DE EDUCACIÓN FÍSICA DEL D.F.\r\nEnero a Agosto del año 2013 ASESORA.\r\nSERVICIO DE ADMINISTRACIÓN TRIBUTARIA (SAT) Septiembre 2007 a Febrero de 2011.\r\nSERVICIO PÚBLICO DE LOCALIZACIÓN TELEFÓNICA LOCATEL    Septiembre 2002- Enero 2007.\r\nENCARGADA DE LA OFICINA DE INFORMACIÓN PÚBLICA. \r\nPROCURADURÍA GENERAL DE JUSTICIA DEL DISTRITO FEDERAL. Oct  1999  A  Ago 2002.\r\nCOORDINADORA DE ATENCIÓN A VÍCTIMAS.    \r\n","trayectoria":"NINGUNA TRAYECTORIA POLÍTICA.   ","templete":"Porque estoy comprometida con mi país, tengo la obligación de ayudar a la población en general, para aportar lo mejor de mi persona y trayectoria, abonando a que avancemos y tengamos un crecimiento en todos los ámbitos, vigilando nuestros compromisos.  \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/melissa.lailson"},{"red":"twitter","url":"https://twitter.com/melissalailson"}]},{"nombre":"Claudia Arce Zavala","suplente":"Carmen Gabriela Guijon Ramirez","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Virgilio Dante Caballero Pedraza","suplente":"Jesus Casillas Alvarez","partidos":["morena"],"sexo":true,"edad":"73","telefono":null,"correo":null,"casa_campana":"Miguel Lerdo De Tejada 357   Tezozomoc CP. 2459 AZCAPOTZALCO  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-53-1-9-3_0.JPG\u0026s=Hombre","mentiras":{"laborales":"Soy maestro, periodista y antropólogo.\r\n\r\nTrabajo en los medios de comunicación desde los 6 años de edad... En el trabajo de periodista reúno mi vocación de maestro y la obligación de investigar los temas sociales, que es lo que hacen los antropólogos.\r\n\r\nMi vida profesional y personal están ligadas a que los medios que llaman de servicio público cumplan su obligación de expresar a la sociedad, de servirla en todos los aspectos: cultura, política, convivencia, valores democráticos.\r\n\r\nDesde la adolescencia comprendí que la razón de ser del periodismo es estar del lado de la verdad, del pueblo, aunque eso te enfrente al poder, a los poderes.\r\n\r\nAsí he vivido y enfrentado las consecuencias...\r\n\r\nActualmente dirijo y conduzco dos series televisivas: Revelaciones.-Periodismo en Libros, en TV UNAM y Los Grandes Intelectuales de México, en OPMA, el 130 de Cable.\r\nSoy comentarista en el programa de radio de Rubén Luengas que se transmite en los Estados Unidos. Conferenciante invitado por Universidades del País y del extranjero (Cuba, Venezuela, Costa Rica, Ecuador, Chile, Colombia, República Dominicana, España, República Saharahui).\r\n\r\nEn todo el mes de febrero dirigí y conduje la serie especial de radio y televisión ENCUENTRO...EXPLICANDO GUERRERO, que transmitió diariamente en vivo a las 9 de la noche RTG por todo el Estado. No hubo tema crucial de la región que no hubiera sido tratado en la mesa de diálogo entre todas las partes, que fue la razón de la Serie.\r\n\r\nDirijo la revista digital Mirando al Sur con la colaboración de los más grandes periodistas democráticos de México.\r\n\r\nhttp://virgiliocaballero.mx/","trayectoria":"A los 17 años estuve detenido 36 días en el Campo Militar Numero 1 a causa de participar en la lucha por la nacionalización de la industria eléctrica y por ser seguidor del líder ferrocarrilero Demetrio Vallejo. Fue salvaje, brutal, la represión de esos meses de 1959 contra la independencia y la democracia sindicales y arrasó también con las fuerzas democráticas de izquierda que aglutinaba el Movimiento Ferrocarrilero.\r\n\r\nLas cárceles de todo el País se llenaron de presos políticos, hubo 16 trabajadores asesinados, la represión dio lugar, 10 años después, al Movimiento Estudiantil de 1968, que culminó con otra masacre, la del 2 de octubre en Tlatelolco.\r\n\r\nPor ello, contra el autoritarismo dictatorial  he orientado  mi tarea de informador, realizando siempre periodismo de investigación, creando radios  y televisoras de servicio público en el 11, el 13, Sonora, Quintana Roo, Oaxaca, aquél Canal 40, el Canal del Congreso, el Canal de la Universidad de Guadalajara, la radio de la UAM, el  proyecto y consecución de Capital 21 de la Ciudad de México, el proyecto del Canal de la Asamblea Legislativa, y mi apoyo permanente a las radios comunitarias e indígenas.\r\n\r\nEs una tarea en desventaja  con el inmenso control que Televisa y TV Azteca tienen sobre una gran parte de la sociedad, que prácticamente vive bajo sus órdenes. Los hechos demuestran que las televisoras y las radios mercantiles gobiernan a los tres Poderes legales: el Ejecutivo, el Congreso, el Judicial. \r\n","templete":"Es evidente que en los últimos 30 años la élite que controla al País está dedicada a proteger sus intereses, que son los del poder norteamericano. Legisla y modifica la Constitución para manejarlo a su antojo. La sociedad está fuera de toda perspectiva de mejoramiento, de práctica de la justicia. Sus derechos se limitan al ejercicio periódico de la votación en las urnas, sin arma alguna para enfrentar el desgobierno la corrupción, la impunidad, la entrega de México.\r\n\r\nPropongo trabajar para reformar las disposiciones establecidas en las leyes actuales para dar cumplimiento a este proyecto de trabajo.\r\nhttp://virgiliocaballero.mx/\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/VirgilioCaballeroMX"},{"red":"twitter","url":"https://twitter.com/VirgilioCaballe"}]},{"nombre":"Maribel Herrera Garcia","suplente":"Yadira Anel Rodriguez Medina","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hector Velazquez Palacios","suplente":"Jose Manuel Romero Padilla","partidos":["encuentro social "],"sexo":true,"edad":"54","telefono":null,"correo":"hvpalacios@hotmail.com","casa_campana":"Avenida de las Granjas 155  Int. 1 Jardín Azpeitia CP. 2530 AZCAPOTZALCO  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-748-1-9-3_0.jpg\u0026s=Hombre","mentiras":{"laborales":"De 1982 al 2007 trabajé en una empresa de transportes de carga ocupando diversos cargos, entre ellos gerente de ventas, gerente de recursos humanos y director de operaciones y logística.\r\nDe 2007 a la fecha soy socio en una empresa de compra y venta de equipos y refacciones para transportistas de carga.\r\nDe 2013 a la fecha socio de un restaurante de comida argentina.\r\nDe 2014 a la fecha socio director de  un despacho de capacitación en materia de capital humano.","trayectoria":"De 1990 a 2007 socio activo de la Cámara Nacional de Autotransporte de Carga (CANACAR).\r\nDel 2000 a la fecha socio activo de la Asociación de Industriales de Vallejo (AIVAC). Ocupando diversos cargos, Consejero (2000-2002), Vicepresidente (2002-2006) y Presidente (2006-2009).\r\nDel 2007 al 2014 socio activo de la Asociación de Empresarios y Ciudadanos de México (ASECEM).\r\nDel 2009 al 2012 fui Asesor en Desarrollo Económico del Jefe Delegacional en la Delegación Azcapotzalco.\r\n","templete":"Soy Candidato por mi vocación de servicio, por querer mejorar la calidad de vida de mis conciudadanos, por estar harto de los políticos de siempre, por engrandecer a México."},"social":[{"red":"facebook","url":"https://facebook.com/hector.palacios.37017"},{"red":"twitter","url":"https://twitter.com/Hector_60831"}]}]