[{"nombre":"Bibiana Laguna Vanegas","suplente":"Ana Lilia Silva Nogueron","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Graciela Martinez Ortega","suplente":"Lorena Adriana Guevara Velazquez","partidos":["pri","pvem"],"sexo":false,"edad":"42","telefono":null,"correo":"gracielamartinezortega@hotmail.comn","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1121-1-9-9_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Directora de Presupuestos en PGR, Delegada sindical en el IPN, Coordinación Nacional de vinculación académica  CONALEP, Secretaria particular del presidente de la comisión de educación en la LVII Legislatura.","trayectoria":"Coordinadora de movilización ciudadana de en la campaña para Gobernador de Tlaxcala. Secretaría técnica de vinculación de la sociedad civil en la Campaña de Enrique Peña Nieto.","templete":"Me he identificado con el partido y quiero ayudar a la gente vulnerable, como diputado federal puedo proponer que se dispongan más recursos para los habitantes del D.F."},"social":[]},{"nombre":"Evelyn Parra Alvarez","suplente":"Bertha Andrea Ramos Rojas","partidos":["prd","pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gustavo Celis Vazquez","suplente":"Mario Rodriguez Lopez","partidos":["movimiento ciudadano"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Albina Zulema Chunga Betanzos","suplente":"Maria Guadalupe Dominguez Meza","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Irma Lara Lopez","suplente":"Alejandra Reina Bernal Hernandez","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-57-1-9-9_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Profesora en la Escuela Nacional de Trabajo Social de la Universidad Nacional Autónoma de México, donde ejerce la docencia desde hace diez años.","trayectoria":"Abogada con especialidad en derecho familiar y defensora de los presos políticos de los últimos años; ha impulsado diversas experiencias de formación, participación e incidencia ciudadana en el ámbito público, y en capacitación política en diversas organizaciones sociales.","templete":"Para participar decidida y decisoria mente en la elaboración participativa de propuestas de leyes favorables a la población. Por lo mismo, generar iniciativas legislativas orientadas a impulsar la participación ciudadana, la transparencia y la rendición de cuentas, con el objetivo de acrecentar la presencia de los habitantes en la planeación del desarrollo municipal y ciudadano, considerando que los derechos humanos los que las personas reclaman a los gobiernos sean una realidad.\r\nAdemás, avanzar en la transversalidad de género, disminuyendo la desigualdad existente a partir de los sexos, y garantizar y profundizar los derechos de las y los jóvenes, desde una perspectiva crítica e integral, considerando que uno de los segmentos más afectados por las políticas neoliberales, es la juventud.\r\nTambién, legislar todo lo referente a los recursos naturales y el agua, fundamentada en una concepción de sustentabilidad."},"social":[]},{"nombre":"Marina Escalante Abut","suplente":"Fabiola Iztayacit Lopez Bandera","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Paulina Garcia Acuña","suplente":"Margarita Delgado Martinez","partidos":["encuentro social "],"sexo":false,"edad":"62","telefono":null,"correo":"paulina.g.a@hotmail.com","casa_campana":"Minero 71  Int. ACC A Morelos CP. 15270 VENUSTIANO CARRANZA  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-760-1-9-9_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Estudie hasta el 5to. Semestre de la Licenciatura en Derecho en la UNAM.\r\n\r\nCarrera Técnica en Secretariado.\r\n\r\nMe desempeñe en varias empresas privadas de Diseño Gráfico.","trayectoria":"Gestión Social:\t\r\nDel año 2000-2015\r\nTrámites de pensiones para adultos mayores, discapacitados, \r\nBecas para niños de primaria y secundaria, Seguro de Desempleo, Gestión para el mejoramiento de las colonias de Luz, agua, drenaje, cortes de árboles y vigilancia. \r\n\t\r\nJornadas Médicas, Dotación de despensas, juguetes, cobijas y ropa para personas de escasos recursos, Donación de tenis para niños que estudien o no lo hagan, por no tener apoyo económico suficiente. Eventos Deportivos, Culturales e Infantiles como feria y teatro guiñol.\r\n\r\nFui integrante del Comité Ciudadano (2011-2013), en la Col. Morelos con la Planilla 9. \r\n\r\nParticipé en el Programas de Analfabetismo Cero, Escuela para Padres, Prepa Sí, Talleres de Lectura, Libro Club etc., con el Gobierno del Distrito Federal  Lic. Marcelo Ebrard Casaubon.\r\n\r\nColaboro con la Secretaría de Educación del D.F. y Participación Ciudadana.\r\n\r\nSoy Presidenta de la asociación de nombre México Corazón del Mundo, A.C. la cual tiene como finalidad: Alimentación y Educación para las personas más desprotegidas y marginadas.\r\n\r\nParticipé en las campañas para las candidaturas del Diputado Cuauhtémoc Velasco y del Senador Mario Delgado.\r\n\r\nFui candidata a Diputada Local del Distrito XI de la Delegación Venustiano Carranza en el año 2012.\r\n\r\nHe colaborado con la Comunidad de Asociaciones Civiles en la realización de los homenajes al Expresidente de África\r\nNelson Mandela, uno se llevó a cabo en la Biblioteca José Vasconcelos el 29 de Enero del 2014 y otro en La Asamblea Legislativa Salón Benito Juárez el día 18 de julio del mismo año.\r\n\r\nTengo varios años dando clases de primaria y secundaria a niños marginados y de escasos recursos que no tienen oportunidad de ir a escuelas oficiales. En el mismo lugar pongo en las manos de personas de diferentes edades, libros de consulta  -Libro Club-.\r\n\r\n","templete":"La razón que me inclinó a ser candidata es porque nací, crecí y vivo actualmente en la colonia Morelos, una colonia densamente poblada y con un alto grado de marginación. Convivo con mis vecinos conozco sus carencias y necesidades, las cuales a través del tiempo en lugar de solucionarse crecen de una manera alarmante.\r\nLa familia se desintegra por diferentes factores como resultado de una economía familiar insuficiente.\r\n\r\nEn este sentido, en caso de ser diputada federal electa o mejor dicho representante popular, mis esfuerzos y propuestas se enfocarán en lo siguiente:\r\n\r\n1. Eliminación del Fuero Constitucional de los representantes populares. Llámense diputados, senadores, gobernadores, jefes delegacionales y legisladores locales.\r\n\r\n2. Fomento y promoción del Deporte y la educación, a través de la recuperación de espacios públicos para combatir la delincuencia.\r\n\r\n3. Fortalecer el poder adquisitivo de las familias.\r\n\r\n4. Facilitar el acceso a la educación en todos los niveles.\r\n\r\n5. Promover la rendición de cuentas y la fiscalización de los trabajos de los representantes populares.\r\n\r\n6. Incrementar la seguridad pública.\r\n\r\n7. Promover acciones que permitan a todos los ciudadanos contar con Seguridad Social.\r\n\r\n8. Promover e incentivar fuentes de empleo para la ciudadanía con todas las prestaciones en favor de los trabajadores.\r\n\r\n9. Combate al consumo de sustancias nocivas entre la juventud.\r\n\r\n10. Promover acciones para el manejo sustentable de los residuos y,\r\n\r\n11. Promoción de la cultura local.\r\n\r\nSoy candidata por el Partido Encuentro Social porque creo en el cambio y quiero este sea real y de manera pacífica."},"social":[]}]