[{"nombre":"Omar Fabricio MontaÑo Figueroa","suplente":"Benjamin ZermeÑo Carlin","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Sara Paola Galico Felix Diaz","suplente":"Maria De Lourdes Gonzalez Hernandez","partidos":["PRI","PVEM"],"coalicion":null,"sexo":false,"edad":"29","telefono":null,"correo":"larallaca@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":"Trabajo consultoría financiera, Trabajo en Operación Bendición México que es una organización humanitaria sin fines de lucro con sede en Virginia Beach, Estados Unidos, y está representada en 24 países alrededor del mundo; donde se cumple la misión de mitigar el dolor y sufrimiento de la gente más necesitada.","trayectoria":"Empece el activismo hace 8 años, y he sido activista en Organizaciones contra trata de personas, trabajé en reclusorios  investigando a las mafias que manejan giros negros. Me he dedicado a establecer programas sociales específicos en grupos vulnerables, tales como Ayuda en desastres, Agua Potable, Salud, Trata de personas y Niños y Jóvenes Vulnerables.","templete":"Por que México necesita en la Cámara mujeres con capacidad, que traigan ideas para resolver las necesidades de las personas, Proponer leyes que combatan por ejemplo la trata de personas."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Paola-Félix-Díaz/1382394765419218"},{"red":"twitter","url":"https//twitter.com/LaraPaola1"}]},{"nombre":"Teresa Robles Colin","suplente":"Guadalupe Pintor Gutierrez","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hilda Elizabeth Aguilar Gonzalez","suplente":"Estela Almendra Arriola Castro","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"59","telefono":null,"correo":null,"casa_campana":"AV. ANTONIO ANCONA 3  Int. Piso 2 Castorena  CUAJIMALPA DE MORELOS  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1006-1-9-17_0.jpg\u0026s=Mujer","mentiras":{"laborales":"6 AÑOS RECEPCIONISTA SUBDIRECCIÓN MÉDICA IMSS, 38 AÑOS COMO ACTRIZ DE: CINE, TEATRO, RADIO, TELEVISIÓN.\r\n\r\n","trayectoria":" 3 AÑOS COMO VOCAL EN LA COMISIÓN NACIONAL DE HONOR Y JUSTICIA DE LA ANDA (ASOCIACIÓN NACIONAL DE ACTORES), 4 AÑOS COMO CONSEJERA TESORERA EN LA ANDI. SGC. DE IP (ASOCIACIÓN NACIONAL DE INTÉRPRETES, SOCIEDAD DE GESTIÓN COLECTIVA DE IP); 3 AÑOS  CON PROGRAMAS CULTURALES EN ALBERGUES Y COMEDORES COMUNITARIOS DE LA CDMX. Y ADMINISTRANDO TAMBIÉN COMEDOR COMUNITARIO, (PARA GREMIO ACTORAL Y PÚBLICO EN GENERAL EN SITUACIÓN VULNERABLE).\r\n","templete":"TENER LA OPORTUNIDAD DE SERVIR  A LA POBLACIÓN Y A MI PAÍS, LLEVAR INICIATIVAS DE LEY  DE SEGURIDAD  AL CREADOR , REFORMAR LEY DE ESPECTÁCULOS (ABRIR CANDADOS QUE HACEN DIFÍCIL BAJAR  RECURSOS PARA  LA CULTURA), LA COPIA PRIVADA (PARA EVITAR PIRATERÍA),LEY DE CULTURA Y TODAS LAS PROPUESTAS VIABLES PARA SERVICIOS A LA POBLACIÓN Y DE CUIDADO AL MEDIO AMBIENTE CON VOLUNTAD POLÍTICA. "},"social":[{"red":"facebook","url":"https://facebook.com/ElizabethAguilarG"},{"red":"twitter","url":"https//twitter.com/Beth5510Aguilar"}]},{"nombre":"Jesus Edgar Torres Contreras","suplente":"Genaro Arias Ortiz","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Carlos Zarza Segura","suplente":"Vicente Arredondo Suarez","partidos":["MORENA"],"coalicion":null,"sexo":true,"edad":"34","telefono":null,"correo":"carloszarza.morena.dto17@gmail.com","casa_campana":"N/A        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-64-1-9-17_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Carlos Zarza Segura\r\n\r\nSoy originario de Cuajimalpa D.F. curse mis estudios superiores en la Facultad de Derecho de la UNAM donde obtuve el título de licenciado en Derecho con Mención Honorífica, con la tesis -Análisis Jurídico - Político de las Delegaciones del DF a partir de la elección directa de sus titulares-.\r\n\r\nCurse y aprobé con los siguientes Diplomados: \r\n\r\nDerecho Procesal Constitucional, por la SCJN y el Senado de la República;\r\n\r\nCiudad, Género y Desarrollo, por la Facultad de Arquitectura de la UNAM y la Universidad de Barcelona\r\n\r\nCentros de Justicia para Mujeres, por el Instituto Nacional de Ciencias Penales de la PGR.\r\n\r\nInducción a la Gestión Pública por la Escuela de Administración Pública del DF\r\n\r\nAdemás asistí a diversos seminarios, foros, simposiums y cursos de formación. \r\n\r\nObtuve una mención honorífica en el Certamen Nacional de Ensayo Reformar al Estado para fortalecer a la Nación organizado por la Comisión Especial para la Reforma del Estado de la Cámara de Diputados. \r\n\r\nCuento con estudios de Especialidad en Derecho Constitucional en la División de Estudios de Posgrado de la Facultad de Derecho de la UNAM.  Especialidad Concluida, pendiente titulación.\r\n\r\nDe 2003 a 2006 me desempeñe como asesor  en la III Legislatura de la Asamblea Legislativa del DF. \r\n\r\nDe marzo de 2007 a febrero de 2015 fui Jefe de la Unidad de Atención y Prevención de la Violencia Familiar en Cuajimalpa, obteniendo los resultados más altos en cuanto al número de personas atendidas desde la creación de esta institución en Cuajimalpa. Fui Secretario Técnico del Consejo Delegacional para la Asistencia y Prevención de la Violencia Familiar en Cuajimalpa.\r\n","trayectoria":"Siempre me interese y me ocupe en apoyar a mis vecinas y vecinos, gestionando ante diversas autoridades la solución de demandas relacionadas con seguridad pública, servicios urbanos (alumbrado público, recolección de residuos sólidos, etc.) entre otros temas. ","templete":"Soy candidato a diputado federal, porque aspiro a representar con dignidad a los habitantes de mi distrito, quiero ser un representante cercano a la gente, para devolverle a la política su sentido original de servir a los demás.\r\n\r\nSoy candidato porque deseo.- \r\n1 Que todas y todos puedan vivir dignamente y felices, con sus derechos humanos plenamente garantizados y respetados salud, educación, trabajo, agua, medio ambiente sano, en eso esta nuestro principal compromiso.\r\n2 Una reforma energética, laboral, educativa y fiscal que reactiven la economía para erradicar la pobreza y la desigualdad.\r\n3 Que se reduzca el presupuesto destinado a la alta burocracia, de inmediato reducir a la mitad los sueldos del Presidente de la República, Secretarios de Estado, Ministros de la Corte, Diputados, Senadores y de todos los demás altos funcionarios de los tres poderes tanto en el ámbito federal y local. Eliminar gastos superfluos. No puede haber gobierno rico y pueblo pobre.\r\n4 Mayor presupuesto para el gasto social, más presupuesto para educación en todos sus niveles, para salud, recreación, deporte.\r\n5 Para las familias y las mujeres una vida libre de violencia, lo cual se logrará con leyes más eficaces que garanticen su protección.\r\n6 Se proteja nuestro medio ambiente y se detenga la destrucción de nuestros ecosistemas.\r\n\r\nSoy candidato porque deseo en particular para mi distrito.-\r\n1 Respeto a sus pueblos originarios que han luchado y trabajado por conservar sus tradiciones, costumbres y vida comunitaria por lo que buscaremos etiquetar recursos para la preservación de su patrimonio cultural intangible.\r\n2 Atender la deuda pendiente con el rescate de las barrancas para lo cual propondremos e impulsaremos junto con las autoridades competentes un verdadero programa de saneamiento y rescate integral."},"social":[{"red":"facebook","url":"https://facebook.com/carlos.zarzasegura?fref=ts"},{"red":"twitter","url":"https//twitter.com/CarlosZarzaS"},{"red":"youtube","url":"youtube.com/channel/UCNLbW2YrhZ_hwZkhZ12tgww"}]},{"nombre":"Eduardo Sanchez Perez","suplente":"Giovanni Guillermo Garcia Ponce","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Claudio Carrillo Ramos","suplente":"Oscar Jaramillo Molina","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":true,"edad":"51","telefono":null,"correo":"claudiocarrillocandidato@gmail.com","casa_campana":"Av. 29 de octubre Mz 47  Int. Lt 02 Lomas de la Era CP. 1860 ALVARO OBREGON  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-767-1-9-17_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciatura en derecho, Empresario.","trayectoria":"Participación activa altruista.","templete":"Porque la única manera de generar un cambio es impidiendo que los políticos de siempre ocupen espacios de poder que son muy importantes para la sociedad.\r\nPorque soy un hombre agradecido con la vida y afortunadamente hoy, con mis necesidades básicas resueltas puedo enfocar mi esfuerzo y talento para mejorar a nuestro país."},"social":[{"red":"facebook","url":"https://facebook.com/claudiocarrillomx"},{"red":"twitter","url":"https//twitter.com/claudio_pes"},{"red":"youtube","url":"youtube.com/user/EncuentroSocialPPN"}]}]