[{"nombre":"Jorge Triana Tena","suplente":"Guillermo Octavio Huerta Ling","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jackeline Huerta Estefan","suplente":"Maria Edith Rodriguez Bernal","partidos":["pri","pvem"],"sexo":false,"edad":"36","telefono":null,"correo":"vota@jackihuerta.com","casa_campana":"Lago Hielmar 50   Anahuac CP. 11450 MIGUEL HIDALGO  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1125-1-9-10_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Ciencia Política y Administración Pública, por la Universidad Iberoamericana. Especialidad en Servicios de Administración, por la Escuela Superior de Administración de Instituciones, Universidad Panamericana. Actualmente es estudiante de la carrera de Derecho en la Universidad Nacional Autónoma de México. ","trayectoria":"Asesora de Presidencia en el Tribunal Federal de Justicia Fiscal y Administrativa. \r\nAsesora de la C. Subprocuradora General de la República, \r\nAsesora de la C. Subprocuradora de los Derechos Humanos, Prevención del Delito y Servicios a la Comunidad.\r\nCandidata a Diputada Federal. \r\nCoordinadora General en la Asociación Nacional de Doctores en Derecho, Colegio de Profesionistas A.C.\r\nAsesora de la Presidencia de la Mesa Directiva de la Honorable Cámara de Diputados del Congreso de la Unión, LX Legislatura.\r\nSubdirectora de Operación de Proyectos del Instituto Nacional de Desarrollo Social.\r\n","templete":"Quiero ser Diputada Federal porque conozco, vivo y soy vecina en la Delegación Miguel Hidalgo y desde hace varios años he venido trabajando en organizaciones civiles y no gubernamentales, que sin duda me han permitido conocer más la problemática que se vive en la Delegación, sus necesidades y sobre todo estar cerca de los ciudadanos, escucharlos y trabajar juntos defendiendo sus causas. \r\n\r\nComo vecina y ciudadana he decidido buscar la diputación federal por este distrito y de esta manera llevar la voz de quienes representaré hasta el recinto Legislativo de San Lázaro. De igual manera, el haber tenido la oportunidad de colaborar en la Asociación Nacional de Doctores en Derecho y trabajar de la mano con el poder Legislativo como asesora en la Mesa Directiva de la Cámara de Diputados y en la Cámara de Senadores, sin duda me llevó a ver que es en las cámaras donde se gesta, se discute y nace la verdadera política de México.\r\n\r\nEs por ello que hoy me llena de orgullo y compromiso ser la candidata a Diputada Federal por el distrito 10.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/JackelineHuertaEstefan"},{"red":"twitter","url":"https://twitter.com/jacki_huerta"}]},{"nombre":"Evaristo Roberto Candia Ortega","suplente":"Salvador Vega Rodriguez","partidos":["prd","pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Margarita Perez Delgado","suplente":"Martha Ofelia Zamarripa Rivas","partidos":["movimiento ciudadano"],"sexo":false,"edad":"40","telefono":null,"correo":"maggietorr@outlook.com","casa_campana":"Neptuno 23   San Simón Tolnahuac CP. 6920 CUAUHTEMOC  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-774-1-9-10_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Relaciones Internacionales con especialidad en Comercio Exterior.\r\n2006 a 2010. Directora General. Secoagua México S.A. de C.V.\r\n2004 a 2010. Directora Administrativa. Mexpress Cargo.\r\n2003 a 2004. Directora Administrativa de Mega Trasnport Interacional S.A. de C.V.\r\n","trayectoria":"Dirigente vecinal de la delegación Cuahtémoc 2009 a la fecha.\r\nDirigente vecinal apoyo en campañas de 2009 a 2012.\r\n Funciones: Apoyo a los vecinos para trámites personales,  asesoría jurídica, en vivienda,  apoyos  para el sector salud, así como obtención de donaciones diversas para los vecinos de diferentes delegaciones del D.F.  y Estado de México, dichos apoyos  fueron obtenidos de instituciones públicas, privadas y asociaciones civiles.\r\nAdemás he trabajado como dirigente y activista político apoyando al Diputado Roberto López dentro de la misma demarcación. Durante el 2011 trabajé cpm la Dip. María de la Paz Quiñones, del PRI para la creación de la Asociación Fraternidad Comunitaria y Social con México A.C., la cual apoyó  a la pre y campaña del ahora Presidente Enrique Peña Nieto.\r\nDel 2006 al 2012 colaboré en las campañas electorales para el PRI en los diferentes trienios para Diputados Federales y Locales del Estado de México, así como para las alcaldías de los Municipios de Naucalpan, Atizapán, Nicolás Romero, Cuautitlán, Tlalnepantla, Tultitlán, Tultepec, Coacalco y Ecatepec.\r\n Además de colaborar para el PT en la Zona Oriente del Estado de México.\r\n\r\n\r\n\r\n","templete":"La necesidad de generar políticas en pro de mi comunidad para mejoras en vivienda, salud, educación, apoyo a mujeres, es fundamental en mi andar y por ello me he involucrado para lograr este fin. \r\nMi objetivo es ser la voz de los ciudadanos, brindarles una alternativa para mejorar su vida. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Margarita-Pérez-Delgado/371459536387408?fref=ts"}]},{"nombre":"Fernando Espinosa Vivanco","suplente":"Jose Luis Ceron Medina","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Adrian Arroyo Legaspi","suplente":"Jose Antonio Zamora Gayosso","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Mi ocupación, empresario restaurantero y de los últimos 5 años profesionalmente, dueño y administrador del restaurante Mesón del Cid.\r\nAdministrador de la empresa inmobiliaria Servicio Legaspi SA de CV.","trayectoria":"Coordinador del Gobierno Legítimo en Miguel Hidalgo.","templete":"Quiero ser diputado para impulsar la plataforma legislativa propuesta por MORENA. Gestionar la creación de iniciativas de ley de todo tipo que provengan de los electores del 10 distrito. Auditar que se cumplan debidamente los presupuestos aprobados, así como verificar el cumplimiento de los programas gubernamentales de tipo social, ecológico, productivos, educativos y de salud pública. Oponernos con toda nuestra fuerza a la aprobación de nuevas iniciativas anti-mexicanas."},"social":[]},{"nombre":"Juan Alberto Arevalo Manriquez","suplente":"Getsemaniel Isaac Lopez Ayala","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Miguel Lucien Burle Rodriguez","suplente":"Guillermo Domingo Burle Rodriguez","partidos":["encuentro social "],"sexo":true,"edad":"53","telefono":null,"correo":"miguelburle@yahoo.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-762-1-9-10_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciatura en economía por la Universidad Anáhuac y cuatro postgrados en Mercadotecnia Política por el ITAM, Publicidad por el ITESM, Desarrollos Inmobiliarios por la Universidad Anáhuac y Mercadotecnia por el ITESM.\r\nPresidente y fundador de LANDMASTERS desde 2001 a la fecha.\r\nMarca especializada en el desarrollo de proyectos de inversión inmobiliaria y corretaje profesional inmobiliario.\r\nPresidente y fundador de MERCAPOL desde el 2006 a la fecha.\r\nMarca especializada en apoyo al fortalecimiento de los estados y municipios mexicanos.\r\nPresidente y fundador de GLOBAL PROMOTION GROUP desde 1996 y hasta el 2001. \r\nEmpresa líder especializada en el desarrollo de campañas promocionales a nivel nacional, con una plantilla de más de 1,000 personas y la cual vendí en el año 2000 al grupo Canadiense Transcontinental.\r\nPresidente y fundador de PROBLEMAS ACADEMICOS desde 1983 y hasta 1994. \r\nEmpresa líder en temas académicos con clases a domicilio y una plantilla de más de 1,500 profesores.\r\n","trayectoria":"Presidente de la Comisión Nacional Electoral del partido político nacional Encuentro Social.","templete":"Para apoyar en la solución de la situación en la que vive México que requiere de la participación activa de ciudadanos preparados y comprometidos para equilibrar las fuerzas en la toma de decisiones, de tal modo de que la ciudadanía tenga verdadera representación, más allá de las fuerzas tradicionales que dirigen al país y a las que los intereses personales o de grupo ciegan el verdadero objetivo de los legisladores, que debe ser el bienestar de los Mexicanos.\r\n\r\nConoce nuestra propuesta en: www.pesmh.mx"},"social":[{"red":"facebook","url":"https://facebook.com/miguel.burlerodriguez.9?fref=ts"},{"red":"twitter","url":"https://twitter.com/pesmh"},{"red":"youtube","url":"youtube.com/channel/UCSDutc4v2Bjb7H82dKrPPig"}]}]