[{"nombre":"Ricardo David Chavez Rios","suplente":"Marco Antonio Guerra Castillo","partidos":["pan"],"sexo":true,"edad":"37","telefono":null,"correo":"rdavidchavezrios@outlook.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-602-1-9-2_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Abogado por la UNAM. Comencé mi carrera profesional en un despacho jurídico en el año 1997. De 2004 a 2006, fui Secretario Técnico y Director de Atención a Medios Nacionales en la Procuraduría Federal del Consumidor. He sido asesor jurídico en la Delegación Metropolitana de la Profepa, así como en la Delegación Miguel Hidalgo. En el año 2008, laboré como asesor del Subsecretario de Normatividad, Inversión Extranjeras y Prácticas Internacionales del Comercio de la Secretaría de Economía. Tuve la oportunidad de fungir como  Secretario Particular del diputado Carlo Pizano en la V Legislatura de la Asamblea Legislativa del Distrito Federal y  fui nombrado Secretario Técnico de la Comisión de Turismo de dicho órgano legislativo. A la fecha colaboro como Coordinador de Asesores del  Grupo Parlamentario del Partido Acción Nacional en la Asamblea Legislativa del Distrito Federal, VI Legislatura. ","trayectoria":"Coordinador de la Red de Universitarios Panistas Cambio Joven en la Universidad Nacional Autónoma de México, organizado por el Comité Estatal del Partido Acción Nacional en el Estado de México 1998 a 1999. Representante del Partido Acción Nacional ante el IV Consejo Distrital del Instituto Electoral del Distrito Federal. 2003. Representante del Partido Acción Nacional ante la Comisión de Vigilancia del Instituto Federal Electoral en el Distrito 4 Federal. 2004. Coordinador de Estudios en la Secretaría Juvenil del PAN en Gustavo A. Madero. 2003. Representante del PAN ante el Consejo 2 del Instituto Federal Electoral en el Distrito Federal. 2005 a 2006. Secretario General del Comité Directivo Delegacional del Partido Acción Nacional en Gustavo A. Madero. Septiembre de 2005 a noviembre de 2007. Coordinador de campaña Distrito II local en Gustavo A. Madero. Mayo a julio de 2009. Consejero Regional del Partido Acción Nacional en el Distrito Federal. 2010 a 2012. Miembro del Comité Directivo Delegacional del Partido Acción Nacional en Gustavo A. Madero. 2010 a 2013. Integrante del Comité Vecinal de Lindavista Norte en la Delegación Gustavo A. Madero desde el año 2013 a la fecha. Miembro del Patronato en la Delegación Gustavo A. Madero de los Centros de Integración Juvenil, A. C.","templete":"La única manera de resolver los problemas que aquejan al país es con la participación política, y quienes participen en esta actividad deben ser ejemplo de honorabilidad, buen juicio y ética. La ciudadanía está cansada de funcionarios públicos alejados de la realidad de las mayorías, están cansados de políticos que en su actuar son déspotas y prepotentes. Se necesita un cambio en la concepción del actuar público y las nuevas generaciones de políticos deben ser conscientes de esta realidad. Asumo el reto  de ser candidato con entusiasmo y con el compromiso de proponer y apoyar leyes que beneficien a los mexicanos. En congruencia con este planteamiento, voy a impulsar la agenda legislativa de mi Partido que consiste en generar más empleo, elevar el salario y disminuir impuestos. El papel del poder legislativo es también ser fiscalizador del gasto público. Al observar el dispendio y la corrupción del gobierno, la oposición debe asumir su responsabilidad como contrapeso del ejecutivo y auditar de manera eficiente el ejercicio del gasto. No se debe permitir la opacidad y el dispendio que está perjudicando la economía de los mexicanos y se debe castigar a los corruptos. Optimizando el gasto público podemos garantizar más seguridad y servicios de calidad. Esta es mi agenda Legislativa 1. Evaluaré y fiscalizaré el gasto público. 2. Propondré disminuir la tasa del Impuesto sobre la Renta ISR del 30 al 28 por ciento. 3. Impulsaré que se restablezca el Régimen de Pequeños Contribuyentes. 4. Garantizaré los derechos laborales de las madres solteras. 5. Eliminaré los topes en las deducciones que se aplican a las personas físicas. 6. Ampliaré los derechos colectivos de los consumidores. 7. Impulsaré la Reforma Política del Distrito Federal, y dotaré de más recursos a nuestras delegaciones. 8. Aumentaré los recursos federales destinados al fomento del empleo para los jóvenes. 9. Fomentaré la creación de las Pymes y MyPymes. 10. Cercanía constante con mis electores. "},"social":[{"red":"facebook","url":"https://facebook.com/RicardoDavidChavezRios"},{"red":"twitter","url":"https://twitter.com/davidchavezrios"}]},{"nombre":"Adalberto Daniel Blas Bautista","suplente":"Juan Luis Gomez Jardon","partidos":["pri","pvem"],"sexo":true,"edad":"43","telefono":null,"correo":"danielblas@hotmail.com","casa_campana":"Moctezuma 41  Int. 3 Aragon la villa CP. 7000 GUSTAVO A. MADERO  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"Asesor Juridico de Luis Donaldo Colosio, por una vivienda digna A.C.\r\nCoordinador del Area de Mercadeo de la empresa Famto Internacional.\r\nDirector de Desarrollo tecnologico de la empresa Famto Internacional.\r\nAbogado Postulante.","trayectoria":"Secretario General del Frente Juvenil Revolucionario del Partido Revolucionario Institucional.\r\nCandidato a Diputado Federal, por el 18 Distrito Electoral.\r\nCandidato a Diputado Local, por el XIX Distrito Electoral.\r\nConsejero Politico Nacional, del Partido Revolucionario Institucional.\r\nPresidente de la Comision de Justicia Partidaria, del Partido Revolucionario Institucional del Distrito Federal.","templete":"Soy Candidato a consecuencia de la cultura del esfuerzo, que evaluó el Partido Revolucionario Institucional, así mismo, con el amplio reconocimiento que  su militancia y dirigencia hace a mi persona.\r\n\r\nSoy Candidato, por la enorme identidad social que me une con el pueblo de México."},"social":[{"red":"twitter","url":"https://twitter.com/danielblas_2"}]},{"nombre":"Veronica Sarabia Reyes","suplente":"Yolitzin Perez Sigler","partidos":["prd","pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Patricia Pantoja Sandoval","suplente":"Omara Estefania Cabrera Segura","partidos":["movimiento ciudadano"],"sexo":false,"edad":"47","telefono":null,"correo":"almaconfi@hotmail.com","casa_campana":"Calzada Vallejo 1268 A7  Int. 303 Santa Rosa CP. 7620   DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-987-1-9-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Inicié mi carrera laboral a la edad de 15 años, en la Administración Pública Federal como agente de información y edecán de la Presidencia de la República; continué mi trayectoria laboral por 2 empresas, De Todo para Hospitales, S.A. de C.V. y Exim-Sat de México, S.A. de C.V., con actividades como asistente de la Dirección General. Para 1990, ingresé al Banco BCH, laborando en las áreas contables de Mercado de Dinero y en Cartera Hipotecaria, hasta 1993. Para el año 1992, de forma paralela a mi trabajo matutino en el Banco, ingresé a la SHCP en el año de 1992, en la Dirección de Planeación de la Dirección General de Planeación y Evaluación, concluyendo la relación de trabajo (turno de la tarde) en 1993. De 1994 a 2001, laboré en Integradora de Servicios Operativos (ISOSA), nuevamente en la SHCP en el área de Interventoria, y concluyendo este período en la Procuraduría General de Justicia del Distrito Federal, en la Contraloría General. 2001-2002, Secretaría de Finanzas del D.F., en la Contraloría. 2002 a 2012 en el Tribunal Superior de Justicia del Distrito Federal. 2012 a enero de 2015, como asesora por honorarios asimilados a salarios en la Asamblea Legislativa del Distrito Federal.","trayectoria":"La experiencia y el dominio del medio social, se inicia en Joyas Vallejo por la labor de gestión y organización de la comunidad, así también al asumir el cargo de administradora general del Macro Joyas Vallejo, con 3,340 departamentos. Me considero una luchadora natural y activa del abastecimiento de agua; esto es confirmado desde la lucha y logro del objetivo, garantizando al Macro Joyas Vallejo y colonias aledañas, hasta la fecha, el suministro de agua potable, suficiente y accesible.\r\n\r\n Además he participado en otras luchas en el rubro del abastecimiento continuo de energía eléctrica en áreas comunes y sistemas hidráulicos de las unidades habitacionales del Distrito Federal, así como la erradicación de cobros en exceso en éstas áreas. En los comicios electorales de 2012, contendí como Diputada Suplente del Distrito II, local en el Distrito Federal, ganando en la formula presentada con el Diputado propietario, laborando como asesora de forma activa y proactiva de los derechos ciudadanos, gestionando y representando a la ciudadanía desde el Módulo de Atención Ciudadana del Diputado Propietario, en la atención de los ciudadanos del Distrito II local hasta enero de 2015.","templete":"Como ciudadana, atenta a las necesidades individuales, familiares y de mi comunidad, considero que hay que poner a disposición de un ideal del buen vivir, primero que nada las mejores virtudes que tengo, que son las de ser una persona con valores; honradez, tenacidad, dignidad, y pasión por lo que hago y me comprometo a hacer. Segundo, porque creo firmemente en que se debe trabajar en un equilibrio social, económico, educacional, político y laboral, para que realmente se alcance la verdadera democracia que requiere nuestro país. Por ello, comprometo mi experiencia laboral, así como mi labor social proactiva realizando las actividades necesarias para trabajar unida a la sociedad y a todos los actores que desde los diferentes rubros hacen de México un país por el cual se debe trabajar sin descanso, y sobretodo por un presente y futuro de paz y prosperidad para estas."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Paty-Pantoja/771823779579778?fref=ts"},{"red":"twitter","url":"https://twitter.com/Paty_Pantoja_"}]},{"nombre":"Rocio Margarita Del Moral Rodriguez","suplente":"Irma Lopez Rodriguez","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Juan Romero Tenorio","suplente":"Daniel Parra Huerta","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Iliana Izquierdo Santos","suplente":"Belen Espinosa Cervantes","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Brenda Greyc Negrete Rosas","suplente":"Rosa Maria Leal Ramos","partidos":["encuentro social "],"sexo":false,"edad":"32","telefono":null,"correo":"brendanegrete@gmail.com","casa_campana":"Rio Danubio 57   Cuauhtemoc CP. 3500 CUAUHTEMOC  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-745-1-9-2_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Comercializadora BLEM SA de CV 2014.\r\nCOMECI Consultoría en Negocios Intrernacionales 2008-2009.\r\nCINTERCE Centro de Intercambio Cultural y Económico entre China y México 2006-2008.","trayectoria":"Apoyo en contra de la desintegración familiar en el área de Gustavo A. Madero. \r\nContribuir en la rehabilitación para la comunidad de alcoholicos y drogadictos.","templete":"Porque busco ser una voz ciudadana que exprese el descontento con la clase política, poder ser el medio para que los que no son escuchados lo sean."},"social":[{"red":"facebook","url":"https://facebook.com/BrendaNegreteRosas/timeline"},{"red":"twitter","url":"https://twitter.com/Brenda_Negrete"}]}]