[{"nombre":"Claudia Jimenez Amador","suplente":"Veronica Torres Velazquez","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Karla Paola Arsof Campos","suplente":"Maria Guadalupe Mejia Lopez","partidos":["pri","pvem"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ricardo Rios Garza","suplente":"Mario Ethan Gutierrez Gonzalez","partidos":["prd","pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Isaias Esdras Ovando Hernandez","suplente":"Gustavo Zarco Sanchez","partidos":["movimiento ciudadano"],"sexo":true,"edad":"42","telefono":null,"correo":"esdrasovandoh@gmail.com","casa_campana":"Puerto Veracruz 76   Ampliación Casas Alemán CP. 7580 GUSTAVO A. MADERO  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1723-1-9-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"En el ámbito profesional me he desarrollado en diversos sectores dentro de los cuales se lograron importantes alcances, trabajando como secretario particular del secretario General  de la Confederación Obrera de México, apoderado legal de la Central Obrera y del Sindicato de la Construcción y del Transporte se obtuvieron importantes contratos colectivos beneficiando a la clase trabajadora.\r\nEn gestión para el INFONAVIT como interventor con cargo a caja bajo las órdenes del  gerente de fiscalización apoyo a la iniciativa privada para la firma de convenios en los cuales se obtuvo la condonación de actualizaciones, multas y recargos de los adeudos que se tenían por concepto de cuotas obrero patronal, dando la oportunidad de que las empresas continuaran con sus labores y cuidando la integridad laboral del personal en general y evitando el cierre de las fuentes de empleo.\r\nDesde 1987 presido la Asociación Civil Alianza de Bicitaxis y Similares de México con diversas gestiones en pro de la ciudadanía afianzando convenios con SEDESOL obteniendo diversos beneficios.\r\n","trayectoria":"Trabajé con grupos en la delegación Gustavo A. Madero como coordinador de redes sociales y participando activamente en trabajos electorales.\r\nFui pionero y fundador de la modalidad de bicitaxi en el Distrito Federal el cual inicio operaciones en el primer cuadro de la ciudad (Zócalo).\r\nLlevando representación de diversos grupos gestioné servicios de abasto y seguridad social con convenios en clínicas de servicio médico particular así como servicios funerarios, a su vez fui parte fundamental en la firma de convenios con Grupo FEMSA y Herdez de México que entregaron en comodato artículos de uso diario  para las mejoras y condiciones laborales de taxistas y bicitaxistas.\r\nTuve el cargo de delegado nacional de la CNDH en defensa de la ciudadanía respaldado por la asociación nacional Leandro Valle de México.\r\nEn el (APN) Consejo Nacional de Organizaciones bajo la dirección  del Lic. Roberto Villaseñor Aceves se gestionaron diversos programas sociales en beneficio de la comunidad tales como:\r\n65 y más,\r\nJefas de familia,\r\nMejora de vivienda,\r\nProyectos productivos,\r\nMadres solteras,\r\nBecas escolares,\r\nAlarmas vecinales,\r\nAlumbrados públicos ( cerillos),\r\nVivienda accesible y digna ante el INVI,\r\nApoyo al transporte en distintas modalidades.\r\n","templete":"Al trabajar desde los 17 años en sindicatos que apoyaban a la clase trabajadora me di cuenta que el esfuerzo de tantas personas no era reconocida al ver los salarios de miseria y el poco apoyo enmascarando prestaciones que por ley les correspondía.\r\nMe di cuenta también que de la cantidad de problemas sociales causados por la incapacidad del gobierno para atender las necesidades de la gente, además de que los programas sociales no llegaban con la suficiente información a la gente haciéndoles pensar que para poder tener acceso a los mismos debían ser simpatizantes de sus partidos.\r\nEl detonante para buscar ser candidato fue aprovechar las testituras y condiciones de Movimiento ciudadano para poder alzar la voz, gestionar y legislar en todos los sectores, tomando en cuenta una de las principales causas la inseguridad en el país, en el Distrito Federal y en caso muy especial de Gustavo A. Madero, es por eso que voy a trabajar por rescatar la delegación para que haya el esparcimiento de educación, cultura, deporte y apoyo a la tercera edad y poder regresar la seguridad, dignidad y creo que eso se hace legislando.  \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/esdrasovando06?_rdr"},{"red":"twitter","url":"https://twitter.com/EsdrasOvando"}]},{"nombre":"Iracema Santibañez Gonzalez","suplente":"Valeria Veronica Carter Torres","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jesus Emiliano Alvarez Lopez","suplente":"Jose Rodrigo Avila Carrasco","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-50-1-9-6_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Trabajé en la Secretaría de Desarrollo Social del D.F. como asesor y coordinador de diversos programas sociales destinados al sector juvenil y grupos vulnerables; asimismo laboré como responsable de comunicación social del Instituto del Deporte del D.F.","trayectoria":null,"templete":"Quiero ser diputado federal para poder llevar a cabo acciones legislativas que beneficien a las y los mexicanos y a mis vecinos y vecinas del Distrito VI.  Impulsaré fomentar la austeridad gubernamental, a través de la reducción del 50 por ciento del salario de los altos funcionarios de la administración pública federal y desaparecer la pensión vitalicia a los ex presidentes, limpiar de corrupción a las dependencias gubernamentales, fomentar una Ley de Seguridad Ciudadana, aumentar en 100 por ciento el presupuesto para las Universidades públicas del país y generar un Programa Universal de Poyos para estudiantes de Educación Media Superior de todo el país, garantizar presupuesto para crear un Programa de atención a jóvenes en situación de riesgo,\r\ncrear una Ley de Pensión Universal para Adultos Mayores; asimismo construir La Universidad del Adulto Mayor.\r\ncrear la Procuraduría de Atención a Indígenas; retomar los Acuerdos de San Andrés,\r\n dignificar el trabajo doméstico reconociendo sus plenos derechos; ampliar la cobertura de atención a madres solteras.\r\nestablecer la obligatoriedad de la formación ciudadana en los valores de los derechos humanos,\r\n legislar sobre una Ley para el precio único de los medicamentos,\r\nlegislar para disminuir al 12 por ciento el IVA,\r\nimpulsar una propuesta para diferenciar las tarifas del servicio de luz y agua, que pague quien más tiene,\r\n promoveré la nacionalización de las aguas nacionales y la no privatización de ese recurso vital,\r\n impulsar una nueva Ley de Protección Animal."},"social":[]},{"nombre":"Jonnathan Bustos Sanchez","suplente":"Jesus Alonso Saucedo","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ana Luisa Soto Granados","suplente":"Lesli Vanesa Garcia Alcantar","partidos":["encuentro social "],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]