[{"nombre":"Jacqueline Chavez Sanchez","suplente":"Graciela Hernandez Juarez","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Carmen Gabriela Galvan Santiago","suplente":"Rebeca Elizabeth Ortiz Perez Cisneros","partidos":["pri","pvem"],"sexo":false,"edad":"26","telefono":null,"correo":"gabriela.galvan.oficial@gmail.com","casa_campana":"Calle Sur 16, esquina con Oriente 235 C SN   Agrícola Oriental CP. 8500 IZTACALCO  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2452-1-9-13_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy egresada del diplomado de la mujer en la Política y el Gobierno, actualmente curso el noveno cuatrimestre de la licenciatura en publicidad y medios; siempre militante del Partido, participe en Red Jóvenes por México, antes Frente Juvenil Revolucionario, en Movimiento Territorial, y en Movimiento PRI.MX. ","trayectoria":"Colabore en el movimiento territorial del Distrito Federal. Fui líder de PRIMX, y funde la A.C. \"Un pedacito de cielo en la tierra\".\r\nConsidero uno de mis logros más importantes la A.C. de los niños en situación de calle, convirtiéndose en uno de mis deseos el servir en la Comisión de atención a Grupos Vulnerables, ya que el apoyo a este sector me hace sentir deseosa por transformar y generar un cambio.\r\nEn la quinta legislatura 2011-2012, tome el cargo cómo asesora del ingeniero Israel Betanzos.","templete":"Soy Candidata porque quiero transformar México, trabajando, y no prometiendo, soy una joven de 26 años que está cansada de ver como nuestra sociedad se hunde, es por eso que decidí a esta edad, dar el primer paso, para seguir haciendo lo que me gusta hacer, que es servir, pero ahora de forma masiva. Quiero hacer la diferencia, concientizar y sumar, sé que no será fácil, pero tengo un pensamiento firme: ¡Si lo crees, lo creas!.\r\nY busco lograr un equilibrio entre Gobierno y Sociedad, y caminar juntos de la mano."},"social":[{"red":"twitter","url":"https://twitter.com/GabsGS_oficial"}]},{"nombre":"Daniel Ordoñez Hernandez","suplente":"Juan Manuel Orozco Carmona","partidos":["prd","pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Jasmin Rocha Alarcon","suplente":"Marina Flores Colin","partidos":["movimiento ciudadano"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Norma Angelica Rodriguez Gonzalez","suplente":"Maria Teresa Velazquez Alvarado","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Benito Bahena Y Lome","suplente":"Jose Bautista Rivas","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":"bbahenalome@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-63-1-9-13_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Secretario de Asuntos Políticos; Secretario de Educación Obrera, Social y Previsión; Secretario de Trabajo Legislativo; Secretario de Relaciones Sociales, Sindicales e Internacionales del Congreso del Trabajo. CT., Secretario General de la Federación de Empresas de Bienes y Servicios. FESEBS. Secretario General en la Alianza de Tranviarios de México.\r\n","trayectoria":"Jefe de Manzana y Consejero Ciudadano en la Delegación Iztacalco en el Distrito Federal. Fundador e integrante de Alianza Social de Organizaciones Sociales y Sindicales de México. Integrante y Fundador del Consejo Laboral y Sindical del Partido de la Revolución Democrática. PRD., Fundador de la Red Mexicana Contra el Área de Libre Comercio. REMALC - ALCA., Integrante de la Confederación Internacional de la Paz e invitado en misión especial a Bagdad, Irak antes de la invasión estadounidense., Delegado de México a la Organización para la Cooperación y el Desarrollo del Comercio Económico. OCDE, por la Unión Nacional de los Trabajadores., Delegado en la Asamblea Internacional del Trabajo OIT en naciones unidas, realizado en Ginebra, Suiza en el año 2001., Miembro del Consejo Ejecutivo Mundial de la Federación Internacional de los Trabajadores del Transporte. ITF. (Siendo el único mexicano que ha sido integrante desde su constitución en 1896)., Presidente del Comité rector del transporte carretero de Latinoamérica y el Caribe de la Federación Internacional de los Trabajadores del Transporte. ITF.,Coordinador Nacional en México de la Federación Internacional de los Trabajadores del Transporte. ITF., Delegado de México por la Alianza de Tranviarios de México a los Congresos Mundiales 39, 40, 41, 42 y 43 realizados en Nueva Déli India; Vancouver Canadá; Dúrban Sudáfrica; Ciudad de México y Sofía, Bulgaria respectivamente, realizados por la Federación Internacional de los Trabajadores del Transporte. ITF., Representante de los Trabajadores en la Junta Especial No. 8, de la Junta Local de Conciliación y Arbitraje. JLCA., Miembro del Consejo Consultivo para el Fomento y Protección al Empleo del Distrito Federal., Miembro responsable del sector sindical del Consejo Económico y Social del Distrito Federal., Coordinador Nacional del Diálogo Nacional de la República Mexicana., Coordinador Nacional del Movimiento Nacional Organizado Aquí Estamos MONAE.","templete":"La crisis política que existe actualmente en lo profundo de nuestro país, es demasiado preocupante, nos está llevando a LA EXTREMA POBREZA MORAL SOCIAL Y ECONÓMICA, Esta Pobreza nos exige hacer una reflexión sobre las causas que están ocasionando esta crisis, Sobre todo analizarlas y buscar nuevos sistemas sociales y estrategias políticas que puedan solucionar estos problemas y así encontrar una solución acertada. Por eso, mi planteamiento inicial y fundamental es: \r\nProponer, discutir, defender y votar por un proyecto alternativo de nación que democratice el país, sus instituciones, su economía y su entorno social, con la aportación de todos, de abajo - arriba y de arriba - abajo, recuperando la memoria histórica de nuestras luchas, en un proceso democrático y dialéctico de organización, lucha y dialogo nacional de las fuerzas progresistas, democráticas y revolucionaria del país, sin exclusiones y con tolerancia, que contribuya a ligar la lucha social con la parlamentaria, con un sentido elemental de justicia social que se oponga al modelo neoliberal de economía, estado, cultura y sociedad que prevalecen en la organización social mexicana, defendiendo la nación para conquistar y preservar un estado nacional soberano, de bienestar y justicia social, basado a nuevos modelos de desarrollo económico y en los principios del constitucionalismo social mexicano.\r\nPresentar, defender y luchar por que la legislación recupere las bases del constitucionalismo social mexicano, favoreciendo a trabajadores y cooperativistas, que han sido las clases más golpeadas en esta severa crisis económica del sistema, pero finalmente la que más han sacado la casta para resistir y combatir las políticas del régimen, además del movimiento indígena, campesino y social del país.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/benitobahenaylome"},{"red":"twitter","url":"https://twitter.com/bahenal_morena"}]},{"nombre":"Alejandra Diaz Sarabia","suplente":"Mildred Shantal Pachuca Reyna","partidos":["partido humanista"],"sexo":false,"edad":"42","telefono":null,"correo":"319alejandrads@gmail.com","casa_campana":"Real del monte 19   Apatlaco CP. 9430 IZTAPALAPA  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2245-1-9-13_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Estudios en Ciencias de la Comunicación en el Centro de Estudios de la Comunicación Social.\r\nLicenciatura en Educación Media en el Área de Español en la Escuela Normal Superior de México.\r\n20 años en el servicio educativo público.\r\nNivel B del escalafón vertical (Carrera Magisterial).\r\n","trayectoria":"Representante de generación 1991-1995 en la Escuela Normal Superior de México para obtener la contratación de los egresados de esa generación.\r\nSecretaria General de la sección X en la Escuela Secundaria Diurna No. 319  \"Cuauhtémoc\" en turno matutino. Deleg. DII-SD319.\r\nRepresentante en el Congreso de la Sección X en el 2011.","templete":"Porque quiero participar en la construcción de un México incluyente en donde exista el verdadero respeto a los derechos humanos, en donde se de la relevancia a la equidad y se aquilate la dignidad de cada ciudadano. Como persona preocupada por mi país,  me interesa el mejoramiento de la nación y que cada mujer, hombre, niño, anciano y adolescente; tengan la confianza de vivir en un México seguro, con oportunidades de desarrollo, con servicios médicos de calidad, y principalmente, con educación que garantice una mejor calidad de vida."},"social":[]},{"nombre":"Dora Elia Garcia Estrada","suplente":"Yolanda Bueno Benet","partidos":["encuentro social "],"sexo":false,"edad":"62","telefono":null,"correo":"contacto@accionincluyente.org.mx","casa_campana":"Calle 117 mzna 14 Lote 11   Juventino Rosas CP. 8700 IZTACALCO  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2120-1-9-13_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Medallista Paralímpica;\r\nConferencista internacional;\r\nEntrenadora de Deporte Adaptado y Danza en Sillas de Ruedas;\r\nEntrenadora de las Escuelas de iniciación deportiva para discapacitados del ISSSTE. Responsable del Programa de Deporte sobre Sillas de Ruedas del ISSSTE Zona Norte del Valle de México;\r\nDirectora del Programa de Deporte sobre Silla de Ruedas en la Oficina de Competencias y Desarrollo Deportivo del ISSSTE.\r\nMetodóloga de Deporte Adaptado en la Comisión Nacional del Deporte CONADE.\r\nEntrenadora Nacional de Deportistas Juveniles de la Federación Mexicana de Deportes sobre Silla de Ruedas, A. C. en el Centro Paralímpico Mexicano.","trayectoria":"Participante en la primera Jornada sobre los Derechos de las Personas con Discapacidad, convocada por la Comisión de Derechos Humanos, la Secretaría de Desarrollo Social, el Consejo Nacional Ciudadano de las Personas con Discapacidad y el Centro Interamericano de Estudios en Seguridad Social.\r\nParticipación en el Foro Internacional de Liderazgo para Mujeres con Discapacidad, en Washington, D. C., Estados Unidos. Fundadora y presidenta de la Asociación Mexicana de Medallistas Paralímpicos sobre Sillas de Ruedas, Institución de Asistencia Privada.\r\nDelegada por México al Congreso de la International Wheelchair Basketball Federation, en Sidney, Australia.\r\nIntegrante del Consejo Promotor para la Integración al Desarrollo de las Personas con Discapacidad del Gobierno del D.F. en el Área de Desarrollo Social.\r\nPonente en la Cámara de Diputados sobre la legislación del Deporte Adaptado.\r\nPonente en el Congreso de la Violencia contra las Mujeres.","templete":"Soy Candidata por que las leyes se hacen y se aprueban por personas que no tienen discapacidad. Por lo tanto, legislare para nosotros, que si sabemos de la problemática, las aprobaremos y obliguemos a respetarlas."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Doraelia-García-Estrada/922329344486065"},{"red":"twitter","url":"https://twitter.com/Degarciapes"}]}]