[{"nombre":"Ana Laura Luna Coria","suplente":"Maria Guadalupe Esqueda Orta","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Pamela Pinedo Hernandez","suplente":"Leticia Meza Neri","partidos":["PARTIDO REVOLUCIONARIO INSTITUCIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Martha Laura Almaraz Dominguez","suplente":"Martha Eugenia Albores Loeza","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Abraham Gandhi Mohamed Baez","suplente":"Carlos Luis Nader Argumedo","partidos":["PARTIDO VERDE ECOLOGISTA DE MÉXICO"],"coalicion":null,"sexo":true,"edad":"28","telefono":null,"correo":"mohamecpvem@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-364-1-9-16_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Jefe de Asesores en la Asamblea Legislativa, Coordinador de Asesores de jefe Administrativo en la dirección de reclusorios, Secretario particular del sindico procurador en Cuernavaca.","trayectoria":"Candidato suplente por el Dtto.XXX en Coyoacán en el 2009, Coordinador de Campaña del jefe delegacional en Coyoacán.","templete":"El trabajo social lo ha obligado a ver por las causas sociales en especial de los jóvenes, así mismo luchar por un espacio para la juventud y que no caiga en la desesperación y en los vicios."},"social":[]},{"nombre":"Julio Cesar Corzo Sosa","suplente":"Andres Emiliano Castellanos Colon","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":true,"edad":"50","telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-803-1-9-16_0.jpg\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Gerardo Mestre Martinez","suplente":"Jesus Enrique Magallon Olivo","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Oliva Velazquez Macias","suplente":"Elizabeth Torres Menes","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":"oli.macias@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-61-1-9-16_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Originaria de Gómez Palacio, Durango y vecina del Distrito Federal desde el año 2000. Maestra en Desarrollo Regional y Trabajadora Social\r\nEspecialidad en Pedagogía para Formación de Adultos.  \r\nOcupación: Asesora y consultora en programas de desarrollo social, prevención de la violencia e igualdad de género con participación comunitaria.\r\nEn los últimos 5 años asesora en elaboración de proyectos de desarrollo y formación de promotoras y promotores sociales para incorporar perspectiva de género derechos humanos,  participación social en programas de desarrollo social y prevención de la violencia, colaborando con organizaciones de la sociedad civil y con instituciones gubernamentales. Docente en la Universidad Abierta y a Distancia de México.","trayectoria":"Defensora de los derechos humanos, comprometida con la construcción de la organización social y participación ciudadana necesaria para alcanzar un país justo e igualitario, solidario, humano, de una ciudadanía capaz de exigir y defender sus derechos y de participar políticamente para construir un gobierno democrático, ético, honesto y responsable de garantizar el bienestar a que todas las personas tienen derecho. \r\nComprometida con la participación ciudadana en programas comunitarios para atención a los derechos de niñas y niños en Coahuila y el Distrito Federal; de poblaciones rurales e indígenas para el desarrollo y bienestar social en Chiapas, Tabasco, Durango y Coahuila; con instituciones educativas y sociales para alcanzar la igualdad de las mujeres y prevenir la violencia  en el Distrito Federal y Chiapas.\r\nFormadora de promotoras y promotores sociales y docente universitaria; funcionaria pública en programas de Desarrollo y  activista por los derechos humanos en organizaciones de la sociedad civil en Distrito Federal.","templete":"Creo que la política es servicio a la gente y que las y los políticos tienen que actuar con honestidad, con transparencia, buscando la justicia y la igualdad, poniendo por encima de todo los derechos que las personas tenemos a vivir bien. En el Congreso se definen las normas y leyes que regulan la vida institucional del país, y los mecanismos que hacen efectiva la democracia representativa, mediante un ejercicio ético de la política, que hoy se ha perdido y desprestigiado.\r\nConsidero indispensable recuperar la independencia del poder legislativo, para que represente los intereses de toda la Nación. El Congreso tiene un papel fundamental como representante popular ante el poder Ejecutivo. Su tarea y su misión deben ser recuperados y resignificados en el contexto de la crisis generalizada que se vive actualmente, para recuperar y recomponer la institucionalidad democrática del Estado mexicano y su papel de garante de los derechos y el bienestar de la población.\r\nCreo que puedo aportar experiencia y saberes para representar los intereses de la ciudadanía y llevar a cabo esta tarea."},"social":[{"red":"facebook","url":"https://facebook.com/oliva.velazquez.3"},{"red":"twitter","url":"https//twitter.com/oliVmacias"}]},{"nombre":"Georgina Becerril Serna","suplente":"Alma Rosa Gonzalez Rodriguez","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":"33","telefono":null,"correo":"soyhumanistagina@gmail.com","casa_campana":"Camino Viejo a Mixcoac SN   San Bartolo Ameyalco CP. 1800 ALVARO OBREGON  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":"Mi desarrollo profesional lo realice en la máxima  casa de estudios, la Universidad  Nacional Autónoma de México (UNAM).\r\nSoy Trabajadora Social por vocación y convicción, realice la Especialidad en Modelos de Intervención con Mujeres y la Maestría en Trabajo Social.\r\nMi experiencia Laboral la he desarrollado  gran parte  de mi vida como Académica, siendo Conferencista  Nacional e Internacional, participando activamente con la Organización de las Naciones Unidas (ONU) en materia de Equidad de Género y Desarrollo Comunitario.","trayectoria":"Mi participación social la he desarrollado a través de Conferencias  Nacionales  e  Internacional, en Países como: Argentina, Costa Rica, Perú y New York; participando activamente con la Organización de las Naciones Unidas (ONU) en materia de Equidad de Género y Desarrollo Comunitario.\r\nHe sido Directora de  diversas Instituciones de Asistencia Privada y Educativa realizando Trabajo Comunitario.","templete":"El Trabajo que he realizado  me ha permitido conocer de viva voz TUS Necesidades, pero también TUS  Fortalezas  para seguir el día a día.\r\nPor ello mi inserción en la política tiene un OBJETIVO, TU  BIENESTAR. Mi mayor  anhelo  es  la  Justicia  Social  y el Bien común  para todas y todos. Creo en un país con Cultura de Paz, Tolerancia e Inclusión."},"social":[]},{"nombre":"Michelle Pamela Gomez Arias","suplente":"Hortensia Calzada Lorenzo","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":"21","telefono":null,"correo":"michellepamelagomez@gmail.com","casa_campana":"Comayaguenses 18   Francisco Villa CP. 1280 ALVARO OBREGON  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-766-1-9-16_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Estudiante de la UNAM y del CELEX UPIICSA del IPN.","trayectoria":"Participe en la campaña electoral de la Lic. Leticia Robles Colin en 2012.\r\nEn ese mismo año participe para la elección de comités vecinales en el que no fue electa mi planilla. \r\nEn el 2015 me registre como aspirante a candidata independiente por el distrito XVIII Local de Álvaro Obregón.\r\nActualmente soy candidata a Diputada Federal por el Distrito 16 por el Partido Encuentro Social.","templete":"Quiero ser diputada por que nuestros representantes no hacen y modifican leyes con base a las necesidades de las mayorías, porque desde hace años a los jóvenes nos quieren reprimir, pero ya es momento que alguien joven aporté ideas nuevas con iniciativas acertadas y eficaces. "},"social":[{"red":"facebook","url":"https://facebook.com/michellegomezAO"}]}]