[{"nombre":"Lilia Alvarez PatiÑo","suplente":"Sugey Blas Salazar","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Hugo Espinosa Vazquez","suplente":"Cristhian Omar Castillo Triana","partidos":["PRI","PVEM"],"coalicion":null,"sexo":true,"edad":"49","telefono":null,"correo":"mangosta_espino@yahoo.com.mx","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2395-1-9-20_0.jpg\u0026s=Hombre","mentiras":{"laborales":"JEFE DE LA UNIDAD DEPARTAMENTAL DE PLANEACIÓN ESTRATÉGICA, Dependiente de la Dirección General de Desarrollo Delegacional.- Octubre 1 de 2008 a  Enero 15 de 2010.\r\nSUBDIRECTOR DE DESARROLLO SOCIAL Y TERRITORIAL Dependiente De La Dirección Territorial En Santa Catarina En La Delegación Iztapalapa- Abril 1 Del 2008 A Agosto 30 De 2008.\r\nSUBDIRECTOR DE DESARROLLO SOCIAL Y TERRITORIAL Dependiente De La Dirección Territorial Aculco En La Delegación Iztapalapa- marzo  1 Del 2008 A Marzo 31 de 2008.\r\nSUBDIRECTOR DE DESARROLLO SOCIAL Y TERRITORIAL Dependiente De La Dirección Territorial San Lorenzo Tezonco En La Delegación Iztapalapa- Agosto 16 Del 2007 A febrero 28 De 2008.\r\nJEFE DE LA UNIDAD DEPARTAMENTAL DE ATENCIÓN A ORGANIZACIONES SOCIALES, Dependiente de la Dirección General de Desarrollo Delegacional.-  octubre16 de 2006 a  agosto 15 de 2007.\r\n JEFE DE LA UNIDAD DEPARTAMENTAL DE PLANEACIÓN PARTICIPATIVA, Dependiente de la Dirección General de Desarrollo Delegacional.-  septiembre 1 de 2006 a  octubre 15 de 2006.","trayectoria":"Presidente subcomité en la delegación Iztapalapa. Presidente del XXV comité distrital.","templete":"Para ayudar a la comunidad."},"social":[]},{"nombre":"Guillermo Dorantes Yedra","suplente":"Juan Horta Cruz","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ana Laura Martinez Espinosa","suplente":"Deni Madrid Espinosa","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":"26","telefono":null,"correo":"analauramtz20@gmail.com","casa_campana":"Av. Hidalgo 241   Barrio San Miguel CP. 9360 IZTAPALAPA  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":"Egresé de la Facultad de Economía de la UNAM con promedio de 9.6. Estoy sumamente interesada en la solución de problemas como la pobreza y la desigualdad en México, razón por la cual registré como tesis profesional: Medición multidimensional de la pobreza en México: un análisis comparativo a nivel estatal y municipal 2008 a 2012. Presté mi Servicio Social en la Secretaría de Desarrollo Social, donde coadyuvé en la actualización de informática del Registro Único de Servidores Públicos y me involucré en el análisis de la información histórica de ocupaciones. \r\nDe la Escuela Nacional Preparatoria, Plantel N 9 Pedro de Alba, egresé como Técnico Auxiliar Contable, también con calificación de excelencia: 9.9. \r\nDe noviembre 2013 a febrero 2015 laboré en la empresa Servicios Especiales de Resguardo, S.A. de C.V. en las áreas de Facturación, Cobranza y Contabilidad. Ahí pude poner en práctica mis conocimientos respecto a la proyección y registro de ingresos y monitoreo de capital humano.\r\nSiempre alterné mis estudios con mi gran pasión, el boxeo. Ambas actividades me han enseñado a triunfar por medio de disciplina, constancia y esfuerzo. \r\nDe 2007 a 2012 conseguí grandes victorias como boxeadora amateur; en 2012 resulté campeona del prestigiado torneo Guantes de Oro del D.F. y, adicionalmente, recibí el premio especial a la Mejor Boxeadora del torneo; ese mismo año participé en la Olimpiada Nacional logrando el Subcampeonato.   \r\nEn mayo del 2013 decido convertirme en boxeadora profesional. Hasta el momento he ganado cinco combates, he obtenido un empate y de la única derrota que aparece en mi récord, aprendí que nada es gratis en esta vida, que hay que luchar por lo que se quiere.\r\n","trayectoria":"Como ciudadana siempre he manifestado mi rechazo en temas de abuso de poder, discriminación y desigualdad. Me indignan los delitos de aquellos políticos que se han enriquecido desde puestos de elección popular, que se han favorecido a costa de quienes alguna vez les dieron su voto y pretenden seguir viviendo de los impuestos que todos pagamos.\r\nMe he consolidado como una líder en la lucha social en los ámbitos donde me desarrollo, académico y deportivo. Me he encargado de participar como mediadora y conciliadora en problemas sociales.\r\nAl elegir la práctica del boxeo me he dado cuenta que es un deporte que ilustra perfectamente la amplia brecha que divide a los favorecidos de los olvidados. Admiro en demasía a las familias discriminadas que logran salir adelante gracias a su disciplina y persistencia. \r\nMi lucha social también está fuertemente vinculada con la equidad de género porque hasta hace poco las mujeres aún nos encontrábamos discriminadas en el demandante deporte del boxeo.\r\nLa frase de Paulo Freire: La educación no cambia el mundo, cambia a las personas que van a cambiar al mundo encierra mucho de mi propósito como luchadora social. Sé que con educación podemos transformar nuestras plataformas social, cultural y política actuales.\r\n","templete":"Soy candidata porque busco representar a personas que, como yo, están cansadas de enfrentar, periodo tras periodo, los abusos de políticos corruptos que sólo ven por sus intereses. Quiero legislar, fiscalizar y gestionar a favor de los ciudadanos. He predicado y seguiré predicando con el ejemplo. El beneficio a las causas sociales es mi prioridad. Soy una ciudadana de a pie que como deportista, como profesionista, como mujer y como joven, comprendo nuestras necesidades, objetivos y metas comunes como sociedad.  Los valores que me han formado, reforzados por el deporte y el estudio, me han dado la certeza de postularme al desempeño de un puesto público, porque convencida estoy de que como ciudadanos, nos encontramos en una etapa de mayor conciencia política y social donde demandamos un gobierno de mejor calidad, y esta calidad se encuentra en los jóvenes preparados y conscientes, con ímpetu de llevar a nuestro querido México a nuevas metas, de marcar diferencias al ejercer las funciones públicas. Nos encontramos ante un gran desafío el bienestar de nuestro país, y con cada desafío vienen grandes oportunidades. Tomemos esta oportunidad, contamos con las herramientas y con las personas adecuadas. Yo soy una de esas personas, pues cada logro y cada derrota en mi vida y en la vida de la sociedad que me ha formado, me ha llevado siempre a la búsqueda de la excelencia. \r\nMis propuestas se encaminan a la suma de intereses sociales y la comunicación directa con el ciudadano. Quiero ofrecer a la ciudadanía soluciones para encarar problemáticas graves como la inseguridad, la delincuencia, la pobreza, el rezago, la falta de oportunidades y la escasez de servicios públicos de calidad que azotan y afectan la calidad de vida de nuestra demarcación.  Soy mujer de lucha. Cursé mis estudios profesionales en escuelas públicas, viajando en transporte público como la gran mayoría de los mexicanos. No me atraen los lujos, porque vengo de familia humilde por naturaleza. "},"social":[{"red":"facebook","url":"https://facebook.com/pages/Ana-Laura-Martínez/922636077788381"}]},{"nombre":"Jose Luis  Bojorges Ramirez","suplente":"Salvador Isaac Ginori Reyes","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":"jlbojorges2865@yahoo.com.mx","casa_campana":"Av. Republica Federal Sur 22 Bis   Santa Martha Acatitla CP. 9550 IZTAPALAPA  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-483-1-9-20_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Trabaje 23 años en la Policía Bancaria E Industrial del Distrito Federal, actualmente estoy pensionado por Invalidez no laboral, soy Presidente de la Confederación de Jubilados, Pensionados y Derechohabientes de la Caprepol A.C., en la cual defendemos los derechos de los Policías, así como se está fomentando el empleo entre los habitantes de Distrito Federal, con la creación de Sociedades Cooperativas en diferentes ramas, así como la capacitación para el empleo, estoy a favor de la creación de comedores comunitarios.","trayectoria":"De enero de 2009 a la fecha soy Presidente de la Confederación de Jubilados, Pensionados y Derechohabientes de la Caprepol, A.C. ","templete":"Quiero ser Diputado Federal porque me gusta ayudar a la gente lo que me ha permitido conocer más la problemática que se vive en la Delegación Iztapalapa, sus necesidades y sobre todo estar cerca de los ciudadanos, escucharlos y trabajar juntos defendiendo sus causas. He decidido buscar la diputación federal y de esta manera ser la voz de quienes representaré ante la Cámara baja. Por lo cual impulsare los siguientes temas:\r\n1.- Reconocimiento de los derechos Laborales de los Policías.\r\n2.-Comedores en todas las escuelas de tiempo completo y mayor presupuesto para las mismas.\r\n3.- Mayor empleo con la creación de sociedades cooperativas.\r\n4.- Reforestación de toda la Ciudad de México. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/joseluis.bojorges.7?fref=ts"},{"red":"twitter","url":"https//twitter.com/jlbojorges"}]},{"nombre":"Araceli Damian Gonzalez","suplente":"Maria Del Rosario Palacios Alejo","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":"51","telefono":null,"correo":"araceli.damian.morena@gmail.com","casa_campana":"Palacio 34   La Asunción CP. 9000 IZTAPALAPA  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-72-1-9-20_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Soy profesora-investigadora del Centro de Estudios Demográficos, Urbanos y Ambientales de El Colegio de México. Soy especialista en temas de pobreza y política social, con más de 70 publicaciones, incluyendo libros, capítulos de libros y artículos en revistas especializadas. Mi más reciente libro se titula El tiempo, la dimensión olvidada en los estudios de pobreza y bienestar (El Colegio de México, 2014). Imparto clases en la Maestría y el Doctorado en Estudios Urbanos de El Colegio de México y en la Maestría en Cooperación Internacional del Instituto Mora. \r\nHe sido profesora visitante en las universidades de Bristol y Manchester, en la Gran Bretaña. Obtuve mi doctorado por la Universidad de Londres. \r\nFui colaboradora de la sección de economía del diario El Financiero, entre 2003 y 2013, donde abordé la problemática económica, social y política de nuestro país. Obtuve el Premio Nacional de Periodismo (Antonio Sáenz de Miera), 2004, en la categoría de artículo de fondo.\r\nFui comentarista quincenal del programa de radio Detrás de la Noticia de 2007 a 2008.\r\nHe sido consultora del Programa de Naciones Unidas para el Desarrollo, PNUD; de la Comisión Económica para América Latina y el Caribe, CEPAL; y del Consejo de Evaluación del Desarrollo Social del Distrito Federal, Evalúa DF, en temas de pobreza y política social. También fui miembro del Consejo Ciudadano de Desarrollo Social del Gobierno del Distrito Federal entre 2003 y 2006.","trayectoria":"Soy una mujer de izquierda que ha participado de distintas maneras en la defensa de nuestros derechos y de nuestra soberanía. \r\nComo sindicalista comprometida, defiendo los derechos del personal académico de la institución donde laboro. He ocupado en tres ocasiones puestos de elección; en dos de ellas, como Secretaria General del Sindicato de Profesores-Investigadores de El Colegio de México.\r\nSoy miembro del Consejo Consultivo de Morena. En 2012 fui miembro del Observatorio Universitario Electoral, grupo académico que puso en evidencia el deshonesto papel que jugaron diversas encuestadoras, lo que motivó a que se reformara la ley electoral que ahora las regula. \r\n","templete":"Tengo gran interés en participar con mi esfuerzo y trabajo en la transformación de nuestro país. Tengo un amplio conocimiento sobre los problemas sociales y económicos que aquejan a nuestra sociedad. Soy una mujer preparada que ha realizado diversas propuestas de política para mejorar las condiciones de vida y el bienestar de la población. \r\nConsidero que desde la Cámara de Diputados del Congreso de la Unión podré utilizar mis conocimientos y capacidades para promover reformas legales y nuevas leyes que permitan que mexicanas y mexicanos recuperen la esperanza de vivir una vida plena, con felicidad, sin miedo y con la posibilidad de que los jóvenes puedan realizar sus sueños más profundos.\r\nDecidí participar como candidata de Morena porque es el único partido de izquierda, cercano a la gente y preocupado por su bienestar. Apoyo plenamente las propuestas de la plataforma electoral de Morena y comparto sus principios de honestidad y servicio.\r\nEstoy convencida de que la transformación del país puede darse por la vía pacífica y democrática y que a través del Congreso se pueden impulsar mecanismos para lograr una sociedad más justa. \r\nSé que en nuestro país existen los recursos y las capacidades para implantar un modelo social en el que se reconozcan y amplíen los derechos sociales, incluyendo el derecho al trabajo y a contar con un ingreso seguro y suficiente. \r\nParticipo porque estoy convencida de que el Congreso de la Unión es central para transformar el país, sé que las soluciones a los problemas locales comienzan con las propuestas aprobadas en el Congreso.\r\nEn el Congreso votaré por ti, por tus derechos.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/AraceliDamianMorena"},{"red":"twitter","url":"https//twitter.com/AraceliDMorena"}]},{"nombre":"Belen Arezbi Gonzalez Herrera","suplente":"Areli Fidela Gonzalez Herrera","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Maria Adriana MuciÑo Pineda","suplente":"Aidee Gabriel Montalvo","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]