[{"nombre":"Hector Barrera Marmolejo","suplente":"Jose Pablo Retiz Gutierrez","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Aaron Jimenez Paz","suplente":"Alfonso Sanchez Avila","partidos":["pri"],"sexo":true,"edad":"37","telefono":null,"correo":"contacto@aaronjimenez.mx","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2249-1-9-24_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Soy Licenciado en Derecho por el Instituto Tecnológico Autónomo de México (ITAM). Maestro en Políticas Públicas Comparadas por The London School of Economics and Political Science y estudié la Especialidad en Derecho Público en la Escuela Libre de Derecho.\r\n\r\nEn la Secretaría de Hacienda y Crédito Público me desempeñé como asesor jurídico del C. Secretario. Mi trabajo se orientó fundamentalmente al análisis regulatorio de las reformas estructurales, lo que fortaleció mi experiencia de coordinación y trabajo con el Poder Legislativo.\r\n\r\nEn la Procuraduría Federal del Consumidor (Profeco) fui designado Subprocurador de Servicios. Desde esa responsabilidad federal impulsé el trabajo con cámaras industriales y asociaciones de consumidores para lograr la aprobación de importantes normas administrativas enfocadas a proteger a los consumidores de servicios de telecomunicaciones (telefonía, TV de paga e internet) y también para garantizar el derecho de los consumidores a no recibir publicidad engañosa, especialmente la dirigida a los niños.\r\n\r\nEn la Comisión Nacional de los Derechos Humanos (CNDH) tuve la oportunidad, aún siendo muy joven, de dirigir a un grupo especializado de abogados en derechos humanos y medicina forense en la investigación de diversos casos relacionados con agresiones a periodistas y defensores civiles. Durante mi gestión como Titular del Programa logré la aprobación de la Recomendación General número 17 en la historia de la institución. También tuve la oportunidad de abrir y dirigir la primera Unidad de Enlace para la transparencia y el Acceso a la Información Pública de la Comisión.\r\n\r\nHe participado como ponente en diversos foros nacionales e internacionales sobre derechos del consumidor, telecomunicaciones y derechos humanos. Fui profesor del Diplomado en Periodismo Jurídico del Instituto Tecnológico Autónomo de México y articulista en diversas publicaciones especializadas en Derecho.","trayectoria":"En cuanto a mi trayectoria partidista, siempre he militado en el Partido Revolucionario Institucional (PRI) donde he tenido la oportunidad de participar activamente como Coordinador de Seguimiento a Políticas y Programas Gubernamentales en el Comité Directivo en el Distrito Federal desde agosto de 2014. Desde febrero de 2015, como resultado de un proceso interno de selección, fui designado candidato a Diputado Federal por el Distrito XXIV ubicado en Coyoacán.","templete":"Soy candidato porque quiero mejorar la calidad de vida de los mexicanos, y el Congreso de la Unión es un espacio fundamental para lograrlo. Por ello defenderé desde esa instancia los derechos de los consumidores; buscaré generar las condiciones ideales para impulsar a nuestros emprendedores; trabajaré en un sistema universal de salud y fomentaré el deporte como espacio de convivencia y salud de nuestros niños, jóvenes, adultos y adultos mayores. Soy candidato porque quiero dejar muy claro que las cosas se pueden hacer bien, incluyendo las campañas políticas, y que actuando honradamente podemos cambiar positivamente nuestro país. "},"social":[{"red":"facebook","url":"https://facebook.com/aaronjimenezpaz"},{"red":"twitter","url":"https://twitter.com/aaronjimenezpaz"},{"red":"youtube","url":"youtube.com/channel/UCL62HwUipus_BdsOA4iP3XA"}]},{"nombre":"Miriam Saldaña Chairez","suplente":"Claudia Laura Hernandez Estrada","partidos":["prd","pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Laura Hortensia Castillo Vallejo","suplente":"Rosa Martha Hernandez Bravo","partidos":["pvem"],"sexo":false,"edad":"61","telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-383-1-9-24_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Corredora inmobiliaria, empresaria, gerente de ventas de Vivermex SA de C.V.","trayectoria":"Jefa de Manzana, Presidenta de colonia, Cosejera Ciudadana, Diputada suplente por el Dtto. XXX, 2003 Candidadta propietaria en el 2006 por el Dtto. XXIII.","templete":"Quiero llegar a la Cámara para servir a los ciudadanos por que es mi vocación."},"social":[]},{"nombre":"Antonio Heberto Castillo Juarez","suplente":"Mario David Landgrave Castillo","partidos":["movimiento ciudadano"],"sexo":true,"edad":"60","telefono":null,"correo":"arquitecturaconmusica@hotmail.com","casa_campana":"LA CONCEPCIÓN 11   BARRIO LA CONCEPCIÓN CP. 4020 COYOACAN  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-922-1-9-24_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Arquitecto egresado de la Universidad Autónoma de México, DRO, PDU, CDUYA, Maestro en la Facultad de Arquitectura de la UNAM, Pianista y Compositor.  \r\nAuxiliar de supervisión y residencia en obra 1976 a 1979 Estructura Tridilosa del Hotel de México hoy World Trade Center en el Instituto de Investigaciones en Ingeniería y Arquitectura, A.C. fundado por el Ing. Heberto Castillo Martínez y Director de Proyectos del Instituto de 1980 a 1982 en el Desarrollo Urbano Tabasco 2000, del Palacio Municipal, Centro de Convenciones, Conjunto Habitacional y Puentes Vehiculares en una superficie de 60,000 M2. 1989 a 1991 Director de Supervisión Diseño Estructural de la Torre Chapultepec con sistema de Tridilosa de 25 niveles y área  25,000 M2 con el Ing. Heberto Castillo Martínez. 1995 a 1998 realizó el Diseño Estructural y Coordinación de Proyecto del Edificio de Aulas y Laboratorios de Ciencias Biológicas y Edificio del Departamento de Diseño de la UAM Xochimilco. Serie de 3 tomos Análisis y Diseño de Estructuras 1996 a 2002 en coautoría con el Ing. Heberto Castillo Martínez.\r\nGobierno del Estado de Tabasco 1983 a 1988 Director de Supervisión y Control de Calidad de la Secretaría de Comunicaciones, Asentamientos y Obras Públicas del Gobierno del Estado de Tabasco.\r\nCoordinador General 1992 a 1994 de Reconstrucción de Obra en la LV Legislatura del Palacio Legislativo de San Lázaro en los edificios del Recinto, Oficinas administrativas, Biblioteca, Restaurante y Museo Legislativo de 40,000 M2. \r\nEn 1999 Participó como asesor en Ingeniería Estructural en el montaje escénico de El Fantasma de la Ópera producida por OCESA en el Centro Cultural Telmex.  \r\nCorresponsable en Desarrollo Urbano y Arquitectónico y Perito en Desarrollo Urbano 1999-2001 Conjunto de 1,156 viviendas de interés social en Ferrería Alameda Norte en Delegación Azcapotzálco con una superficie de 36,000 M2.","trayectoria":"Miembro fundador del PMT. Colaboró en la campaña a la Presidencia de la República del Ing. Heberto Castillo Martínez por el PMS en 1988, cuando declinó a favor del Ing. Cuauhtémoc Cárdenas, creando al Partido de la Revolución Democrática PRD que conservó el registro electoral del PMS. Coordinador General de las Redes Ciudadanas del Distrito Federal en 2000 del entonces candidato a la Jefatura de Gobierno de la Ciudad de México Lic. Andrés Manuel López Obrador.  Precandidato en 2006 a Jefe Delegacional  por Coyoacán en elección abierta del PRD, después como candidato del PRD, PT y Convergencia a la Jefatura delegacional de Coyoacán en julio del 2006 resultando electo, concluyo su gestión en septiembre del 2009.  En 2008 y 2011 resultó electo como candidato a Consejero Nacional y Estatal en las elecciones internas del PRD, para el VII y VIII Consejo Nacional.  Integrante de 2011 al 2014 de la Comisión Nacional de Vigilancia y Ética del PRD.  Candidato a Diputado Federal por el Distrito 24 en Coyoacán por Movimiento Ciudadano.","templete":"Quiero ser candidato por este distrito de Coyoacán, ya que desde mi infancia vivo aquí, lo conozco muy bien, me tocó gobernarlo y es necesario que desde el ámbito federal se impulsen reformas que realmente beneficien a la comunidad y no a grupos de interés, como es el caso del modelo económico que tenemos y que desde 1982 es controlado por el Fondo Monetario Internacional que ha provocado que México sea una fábrica de pobreza, sin permitir el desarrollo del país, en mi carácter de perito en Desarrollo Urbano trabajar con propuestas para el Programa de Ordenación de la Zona Metropolitana del Valle de México, gestionar recursos federales para la conservación de las unidades habitacionales en el Distrito Federal  y en las zonas patrimoniales, en el marco de una legislación cultural así como para que los recursos naturales sean administrados por los mexicanos."},"social":[{"red":"facebook","url":"https://facebook.com/Heberto.CastilloJ?fref=ts"},{"red":"twitter","url":"https://twitter.com/CastilloHeberto"}]},{"nombre":"Zoila Beatriz Rodas Jimenez","suplente":"Gabriela Zabeth Fernandez Vilchis","partidos":["nueva alianza"],"sexo":false,"edad":"56","telefono":null,"correo":"beroji@hotmail.com","casa_campana":"Tecatitla 18   Barrio 18 CP. 16034 XOCHIMILCO  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-476-1-9-24_0.JPG\u0026s=Mujer","mentiras":{"laborales":"Desde el año 2006 hasta hoy en día ejerzo mi profesión, otorgo consultas particulares en mi consultorio sin dejar a lado, el trabajo social bajo cobijo del partido Nueva Alianza.\r\nA partir del 1991 a  2006  otorgué consultas de forma gratuita  en el  dispensario médico de la Parroquia San José de los Obreros ubicada en la delegación Cuauhtémoc donde otorgaba consultas nutricionales  y médicas, se canalizaba a los pacientes a las  dependencias médicas que  requerían, tenía un especial enfoque en la  atención a mujeres embarazadas, en periodo gestacional pues lleva el control minucioso durante los 9 hasta el nacimiento. \r\nTambién labore en la Cruz Roja otorgando consulta externa, siendo esta institución  que me brindo el privilegio de conocer más a fondo  sobre las necesidades básicas de las personas con menos recursos, poniendo una meticulosa atención no solo de salud sino también emocionales, económicos y sociales, pues uno de los grandes problemas dentro de la sociedad es la falta de seguridad que como mexicanos vivimos actualmente, siendo unas de las exigencias más comunes que se hacen a los servidores públicos, pero que pocos dan respuesta oportuna, esta es una de mis prioridades, trabajare de forma ardua y  firme para erradicarla.\r\nA la par trabaje como supervisora de diversas plantas industriales, donde  mis actividades principales fueron otorgar consultas a los trabajadores, promoviendo un control y prevención de enfermedades.\r\nTuve el privilegio de laborar en la UNAM dentro del área deportiva dando consultas de nutrición y a rehabilitación a los  atletas de alto rendimiento  que así lo requerían, dando terapias con la más alta tecnología, permitiendo así la recuperación de todos los deportistas, siendo esta otra de mis prioridades fortalecer el deporte no solo entre jóvenes y niños también con las personas de la tercera edad, proponiendo establecer lugares de esparcimiento y ejercicio al aire libre, los cuales cuenten con alumbrado público.","trayectoria":"En el año 1992 fui parte de la creación del módulo de atención ciudadana MUJERES EN ACCIÓN  A.C. en el municipio de San Vicente Chicoloapan, donde se otorgaban servicios de forma gratuita en pro de las mujeres de la comunidad apoyando  con cursos de capacitación para el auto empleo, tales como corte y confección, electricidad, computación, tejido, bordado, repujado, capacitación de primeros auxilios así como asesoría jurídica, y cursos de alfabetización para adultos mayores.\r\nSe creó una estancia infantil para niños de 2 a 5 años  donde los pequeños recibían estimulación temprana a través de actividades didácticas como pintura, manualidades,  juegos de mesa entre otros permitiendo  a las madres de familia tener la comodidad y seguridad de que sus hijos estaban resguardados, mientras ellas se capacitaban para acceder a una mejor calidad de vida.\r\nSe  otorgaban cursos deportivos para toda la familia cuyo finalidad es prevenir enfermedades metabólicas como diabetes e hipertensión desde pequeños hasta adultos mayores, invitándolos a participar en torneos de fútbol, basquetbol, voleibol creando conciencia en la comunidad para llevar una vida sana y deportista.\r\nCon cada una de estas actividades fuimos  creando conciencia  en la sociedad de los beneficios  y la mejora de calidad de vida, impulsando de forma  activa  3 campañas municipales de candidatos del PRD y llevándolos a la victoria, pues participábamos de forma activa en las áreas de logística, vinculación, así como la propaganda de los candidatos y haciendo  visitas casa por casa con ellos, por medio de diversos  eventos sociales, culturales y mítines políticos teniendo amplia convocatoria entre la comunidad.\r\nTodas estas actividades las desempeñe durante más de 14 años hasta el 2006 permitiéndome una satisfacción no solo profesional sino personal al saber que con trabajo arduo y constante se puede brindar servicios, que sé que con su apoyo los podemos implementar en nuestra comunidad. \r\n","templete":"Mi trabajo será fortalecer nuestra comunidad, El propósito de mi candidatura es  servir a mis vecinos y personas que  conozco y entiendo  las necesidades y problemas que más nos atañen como comunidad  ya que he vivido durante toda mi vida aquí, sé como dar soluciones a cada una de ellas; no me tiembla la mano para exigir recursos en pro de una mejor calidad de vida para nuestra población, soy una mujer de trabajo arduo y constante, que manejará todos y cada uno de los beneficios a la comunidad enfatizando y teniendo como prioridad las personas con menos recursos  de forma transparente.\r\nGracias a mi profesión he servido durante muchos años a las clases sociales marginadas, cuyos derechos han sido excluidos, sin ser tomados en cuenta por los representantes anteriores; por lo cual pido su voto para trabajar hombro con hombro en beneficio de quien más lo necesita.\r\nComo mujer y profesionista deseo apoyar y crear elementos necesarios y básicos para el apoyo a las mujeres  y madres mexicanas que se esfuerzan por sacar adelante a su familia, así como servicios médicos  y campañas médicas de forma gratuita que muchas veces por falta de recursos no pueden acceder, así como la creación de fuentes de trabajo con remuneraciones  justas  sin importar el género, permitiendo dar  una plusvalía a nuestra comunidad, pues al tener una fuente de trabajo de calidad nuestra vida mejora en todos los ámbitos, permitiendo que los valores familiares sigan firmes y actuales, ya que al ser la base de nuestra sociedad enfatizare que la familia siga unida y sólida.\r\nTengo la clara decisión de luchar por cada uno de los habitantes sin importar ideologías ni clases sociales, cuyos servicios  sean de la más alta calidad. \r\nCon el plan de trabajo, los elementos y las acciones que he desarrollado, sé que la mejora de nuestra comunidad se llevará a cabo con éxito. "},"social":[{"red":"facebook","url":"https://facebook.com/bety.rodas1"},{"red":"twitter","url":"https://twitter.com/berojirocky"}]},{"nombre":"Maria Del Rocio Mejia Flores","suplente":"Romana Ferruz Tamariz","partidos":["morena"],"sexo":false,"edad":"55","telefono":null,"correo":"rociomejia.morena@gmail.com","casa_campana":"Av División del Norte 3256   Ciudad Jardín  COYOACAN  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-77-1-9-24_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Licenciada en Economía por  la Universidad Anáhuac Norte, maestría en economía por el Centro de Investigación y Docencia Económicas (CIDE), donde me desempeñé como profesora-investigadora. Desarrollé actividades de investigación en la Universidad Iberoamericana en el tema de Combate a la pobreza, de la cual se editaron 3 libros resultado de investigaciones interdisciplinarias.\r\nTrabajé en el sector financiero y posteriormente fuí asesora en el grupo parlamentario del PRD en el Senado. Me incorporé al primer gobierno electo democráticamente en la ciudad de México en 1997, como Directora General de Educación Ambiental.\r\nFuí la Directora General del Programa de Microcréditos, durante la administración de Andrés Manuel López Obrador. El programa obtuvo el reconocimiento en las Cumbres Internacionales de Microcréditos y por el premio Nobel de la Paz, Mohamad Yunus, por la alta tasa de recuperación y la transparencia en la colocación de créditos, con la cual se benefició de manera directa a más de 25 mil emprendedores cada año. Impulsora de la creación de la Banca Ética. Del 2006 al 2008 asesoré empresas sociales y cooperativas, cajas de ahorro y préstamo para beneficio de economías locales y la generación de empleos sustentables. \r\nEn el 2008, me incorporo como asesora de Rectoría en la Universidad Autónoma de la Ciudad de México (UACM), donde realicé actividades de enlace con la ALDF, paso a ser responsable del Centro para el Fomento de la Educación y Salud de los Operarios del Transporte Público, Asociación Civil (CENFES, AC) que forma la UACM junto con la Universidad Autónoma Metropolitana (UAM), en donde se impulsa un nuevo modelo de sinergia academia- gobierno- sociedad, y se muestra que es posible realizar acciones con apego total a la transparencia, al manejo eficiente de los recursos, fuera de toda acción de corrupción, en donde se han capacitado a más de 330 mil operarios de transporte público.\r\n","trayectoria":"A principios de los ochentas participé en el Partido Socialista Unificado de México (PSUM),  apoye a la organización de costureras a raíz del sismo de 1985. \r\nImpulsamos alternativas económicas, en Organizaciones no gubernamentales como la Red Mexicana de Acción frente al Libre Comercio (RMALC) y la Red Nacional Género y Economía (REDGE), con propuestas como -Otro mundo es posible-.  He creado organizaciones civiles y de cooperativas de mujeres productoras y de servicios.\r\nFuí fundadora del PRD y Consejera Nacional 1999-2000, aportando en los temas de economía y género. Posterior al fraude electoral del 2006, colaboré con el Gobierno Legítimo y en el 2014 me integro a MORENA en donde soy parte del Consejo consultivo de MORENA del Distrito Federal.\r\n","templete":"Porque tengo la capacidad, experiencia y formación para llevar la voz de los y las ciudadanas al congreso y tengo la vocación de servicio. Porque quiero impulsar políticas públicas que beneficien a la población. Porque soy una profesionista honesta y comprometida y quiero demostrar que mi partido morena es la alternativa para rescatar el país de la corrupción y la impunidad.\r\nTengo 3 temas prioritarios que llevaré a la Cámara: economía, género y derechos.\r\nPolíticas que otorguen mayores recursos de la Federación a la Ciudad de México, y garantizar el uso eficiente y transparente en las instituciones u organismos responsables de ejercerlos.\r\nPromover financiamientos accesibles para reactivar la Economía, la generación de empleos y fortalecer la economía popular. Recuperar la Banca de Desarrollo para que sea palanca de los micros y pequeñas empresas.\r\nPolíticas que apoyen a disminuir las brechas de género y se elimine, de una vez por todas, con la violencia estructural contra las mujeres."},"social":[{"red":"facebook","url":"https://facebook.com/rociomejia.morena"},{"red":"twitter","url":"https://twitter.com/MoreroxMejia"}]},{"nombre":"Jose Manuel Garcia Lorenzo","suplente":"Hugo Cesar Alanis Arreola","partidos":["partido humanista"],"sexo":true,"edad":"47","telefono":null,"correo":"josemanuelgl_ph@hotmail.com","casa_campana":"paseo nuevo 65  Int. 702 paseos de taxqueña CP. 4250 COYOACAN  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-904-1-9-24_0.jpg\u0026s=Hombre","mentiras":{"laborales":"2001- A LA FECHA  EMRESARIO EN ARRACHERA HERFORD S.A. DE C.V.\r\n          ASESOR FINANCIERO. \r\n          BROKER COMERCIAL.\r\n\r\n1996-2001\tWALMART DE MEXICO\r\nSIENDO GERENTE DE PERECDEROS TANTO EN BODEGA AURRERA ASÍ COMO EN SAMS CLUB, GERENTE REGIONAL DE PERECEDEROS ZONA DISTRITO FEDERAL.\r\n\r\n1990-1996 GERENTE DE PRODUCCIÓN EN GARMAN ALIMENTOS SA DE CV.\r\n","trayectoria":"NUNCA HE PARTICIPADO EN POLÍTICA.","templete":"LA DECISIÓN DE SER CANDIDATO, LA TOME YA QUE COMO MUCHOS DE NOSOTROS, ESTOY CANSADO DE QUEJARME Y QUE NUESTROS GOBERANTES NO HAGAN CASO\r\nYA QUE ESTOY FASTIDIADO DE LA FORMA EN QUE NOS TRATAN EN EL GOBIERNO, ASÍ COMO DE LA POBREZA DE LA GENTE\r\nY REALMENTE CON GANAS DE TENER VOZ ANTE EL GOBIERNO Y HACER QUE SEAMOS REALMENTE ESCUCHADOS, \r\nES UNA LABOR DIFÍCIL PERO UN PEQUEÑO PASO PARA INTENTAR CAMBIAR A MÉXICO. \r\nLUCHARE HASTA EL FINAL, \r\nGRACIAS."},"social":[{"red":"facebook","url":"https://facebook.com/profile.php?id=100009130590045"}]},{"nombre":"Jair Benjamin Alor Montaño","suplente":"Jorge Valdivieso Cabrera","partidos":["encuentro social "],"sexo":true,"edad":"46","telefono":null,"correo":"24federal.pes@gmail.com","casa_campana":"Av. Cafetales 1695   Haciendas de Coyoacán CP. 4970 COYOACAN  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-708-1-9-24_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Lic. Filosofía  (Título en trámite) UNIVA.\r\nActualmente: 3er. Semestre de Maestría en Filosofía y Crítica de la Cultura Universidad Intercontinental D.F.\r\nCatedrático y Facilitador.\r\nDiferentes Colegios de educación Secundaria, Media y Superior.\r\nFacilitar el conocimiento en las diferentes áreas de la educación.\r\nSe desarrollaron planes innovadores y estrategias de enseñanza de acuerdo a las necesidades y contextos de cada alumno implementando estrategias de liderazgo generando actitudes y aptitudes de cambio y de desarrollo integral en cada alumno. \r\nJefe de departamento de Promoción y Vinculación ICECOL.\r\nPlantear  y desarrollar programas de Cursos, seminarios y talleres empresariales de acuerdo a las necesidades de cada cliente promoviendo un alto sentido de Ética y compromiso de acuerdo a las políticas y valores de la empresa.\r\nEl desarrollar cursos que realmente generan cambios en corto, mediano y largo plazo logrando la satisfacción total de la empresa comprometiéndome con mis valores y principios.\r\n\r\n","trayectoria":"Asesor Legislativo, Director de Instituto de la Juventud, Director de Acción Social.\r\nH. Ayuntamiento Constitucional de Cosoleacaque Veracruz 1998:2000,2000.\r\nAsesorar y Desarrollar Planes de apoyo integral en la población joven. Logística y Trabajo político cuidando siempre la institucionalidad y la imagen del alcalde municipal en los diferentes actos cívicos y políticos de acuerdo a las normas y protocolos.\r\nDesarrollar un sentido de identidad en cada equipo de trabajo, creando lazos de comunicación efectiva y colaboración con las diferentes dependencias y departamentos.\r\nAsamblea legislativa D.F Asesor .Encargado de investigación y desarrollo de estrategias, así como de argumentación política y asuntos del pleno.\r\nMiembro del Comité vecinal de la Colona haciendas de Coyoacán.\r\nActualmente soy presidente de la Asociación Civil denominada lazos de Integración A.C y colaboro con Liderazgo Emergente A.C.\r\n","templete":"Porque es tiempo de que tengas un representante que sea tu voz, que te conozca y que viva cerca de ti.\r\nQuiero dar propuestas específicas, de tal manera que juntos legislemos."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Jair-Alor-Candidato-Dip-Fed-Dtto-24-Coyoacán/1562104447410433?fref=ts"},{"red":"twitter","url":"https://twitter.com/jairalor"}]},{"nombre":"Eliseo Rosales Avalos","suplente":"Rafael Medina Resendiz","partidos":["independiente"],"sexo":true,"edad":null,"telefono":null,"correo":"eliseorosales@hotmail.com","casa_campana":"Belisario Domínguez 71   Del Carmen Coyoacán CP. 4100 COYOACAN  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":"FORMACIÓN ACADÉMICA \r\nDoctorado en Administración Pública, Universidad Anáhuac.\r\nLicenciatura en Derecho Universidad Iberoamericana\r\nMaestría en Administración, Universidad Iberoamericana\r\nLicenciatura en Ciencia Política y Administración Pública \r\n\r\nLABORAL\r\nConsultor Jurídico en Materia de Telecomunicaciones\r\nDirector General de Administración del Patrimonio Inmobiliario, Instituto de Administración y Avalúos de Bienes Nacionales.\r\nDirector General Adjunto, Unidad para Promoción y Defensa de los Derechos Humanos.\r\nAsesor del Consejo General del IFE.\r\nDictaminador del Fondo de Cultura Económica.\r\nDirector General de ERA Consultores S.A de C.V.\r\nConsultor de la Agencia Española de Cooperación Internacional.\r\n\r\nACADÉMICA \r\nProfesor de asignatura en las maestrías  de Relaciones internacionales y Administración Pública, en le doctorado en administración pública en la Universidad Anáhuac del Norte. Materias:  Derecho Electoral,  Mecanismos de Defensa de los Particulares, Derecho internacional de los derechos humanos; y Responsabilidades Administrativas de los Servidores Públicos, entre otros. \r\nPonente en diversas mesas y conferencias, relacionadas con la Materia de Evaluación de la Administración Pública derechos humanos y equidad de Género.\r\nConferencista en diversos foros, coloquios seminarios, en materia de derechos humanos y derecho internacional de los derechos humanos. \r\n\r\nSEMINARIOS Y CURSOS\r\nSeminario para servidores públicos de Latinoamérica en la república popular de china, impartido por la Academia de Governanza China 2012.\r\nCurso de Derechos Humanos y Constitución, Montevideo Uruguay, impartido por la Agencia Española de Cooperación Internacional y Desarrollo en Montevideo Uruguay. 2011.\r\nCurso de E-Learning en los gobiernos de Latinoamérica, Cartagena Colombia, impartido por la Agencia Española de Cooperación Internacional y Desarrollo  con sede en Cartagena Colombia.","trayectoria":null,"templete":"Porque quiero ser diputado\r\n\r\nHe decidido tocar tu puerta porque creo necesario iniciar un diálogo que hemos pospuesto por mucho tiempo quienes habitamos Coyoacán. Siendo ciudadanos, tenemos que participar, para que no nos engañen más los políticos.\r\n\r\n En Coyoacán he ganado la candidatura independiente a diputado federal por este distrito en las próximas elecciones. Será la única en todo el Distrito Federal para ese cargo y creo que no podemos desaprovechar la oportunidad, siendo ciudadanos en busca de un cambio. Con estas candidaturas, podemos participar en la vida democrática de la nación, al margen de los partidos políticos de siempre. \r\n\r\nPor eso estoy saliendo a la calle y a los centros de trabajo. Por eso estoy tocando de casa en casa, sin más bandera que un llamado al buen gobierno. Te invito, vecino de Coyoacán, a abrirnos a nuevas posibilidades, a forjar democracia sin los partidos y las formas políticas tradicionales. Te invito a conocer mis propuestas en materia legislativa. Te invito a comparar las distintas ofertas electorales y fomentar así la discusión pública que tanto requiere este país. \r\n\r\nTe invito a que, como resultado de ello, tu voto informado y razonado pueda acompañarme en la jornada electoral de este próximo 7 de junio.\r\n"},"social":[]}]