[{"nombre":"Luis Antonio Oviedo Garza","suplente":"Juan Gomez Garcia","partidos":["PARTIDO ACCIÓN NACIONAL"],"coalicion":null,"sexo":true,"edad":"56","telefono":null,"correo":"apolo_0012002@yahoo.es","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":"Subdirector de Relaciones Laborales y Prestaciones. Periodo del 01 de febrero al 15 de agosto de 2001.\r\nCoordinador Ejecutivo de Seguridad Pública en la Delegación Azcapotzalco. Periodo del 01 de septiembre de 2002 al 30 de septiembre de 2003. Subdirector de Capacitación y desarrollo de Personal en La CONAE de Abril de 2004 a Septiembre de 2006. Director de Administración en LICONSA, (Leche Industrializada Conasupo, S.A.) de Septiembre de 2006 a Agosto de 2008, Asesor del Senador de la República Federico Döring Casar 2010 - 2012. Actualmente Asesor del Diputado Local y Coordinador de la Fracción del PAN en la Asamblea Legislativa del D. F. Federico Döring Casar.\r\n","trayectoria":"Ingrese al partido de manera formal en 1985, sin embargo participe como representante de casilla en la elección Presidencial de 1982, he ocupado el cargo de presidente distrital en dos ocasiones en los distritos XXVI y XIX en iztapalapa, también he ocupado varios cargos en los diferentes Comités Delegacionales, participe como candidato suplente a la 1ra. Asamblea de Representantes en 1988, fui candidato a Diputado Federal Propietario por el III distrito en la delegación Cuauhtémoc, en 1994, Consejero Regional en dos ocasiones en 1998-2000 y 2004-2007 respectivamente, finalmente Miembro del Comité Directivo Regional.","templete":"Porque tengo el deseo de colaborar con México en la creación de un País con mayores oportunidades para los jovenes y las mujeres, donde la participación de los adultos sirva como ejemplo para crear leyes que respondan a las necesidades de justicia, salud, seguridad, entre otras muchas."},"social":[{"red":"facebook","url":"https://facebook.com/tonooviedogarza"},{"red":"twitter","url":"https//twitter.com/luisoviedo5916"}]},{"nombre":"Alim Lisett  Ayala Sara","suplente":"Edith Fany Rodriguez Jacinto","partidos":["PARTIDO REVOLUCIONARIO INSTITUCIONAL"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Efrain Morales Lopez","suplente":"Miguel Angel Guerrero Garcia","partidos":["COALICIÓN DE IZQUIERDA PROGRESISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Oscar Jimenez Rubio","suplente":"Saul Leon Morales","partidos":["PARTIDO VERDE ECOLOGISTA DE MÉXICO"],"coalicion":null,"sexo":true,"edad":"45","telefono":null,"correo":"oscarjimenezrubio@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-346-1-9-4_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Secretario particular del delgado de Cuajimalpa en el 2002, Líder de Mercados en la Delegación Xochimilco 2005, Modulo de Control Vehicular en la Delegación Iztapalapa y Modulo de Control Vehicular en la Delegación en el 2006 - 2007.","trayectoria":"Coordinador de campaña del delegado de Cuajimalpa en el 2002, Representante de la Asociación de Comerciantes, Gestiones y Programas Sociales, Gestión en la coordinación del PVEM de Iztapalapa y Candidato por el distrito Local XXIII.","templete":"Por hacer bien al País y apoyar a la gente con los programas sociales."},"social":[]},{"nombre":"Karla Vazquez Flores","suplente":"Ivon Perez Torres","partidos":["MOVIMIENTO CIUDADANO"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Sandra Olga Rosales Hinojosa","suplente":"Teresa Adolfina Frontan Herrera","partidos":["NUEVA ALIANZA"],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ernestina Godoy Ramos","suplente":"Maria Del Carmen PiÑa Martinez","partidos":["MORENA"],"coalicion":null,"sexo":false,"edad":"61","telefono":null,"correo":"e.godoy2012@gmail.com","casa_campana":"José María Joaristi Mz.3 Lte. 4   Paraje san Juan CP. 9830 IZTAPALAPA  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-56-1-9-4_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Fui integrante de la Secretaría Ejecutiva de la Convergencia de Organismos Civiles por la Democracia 1997 hasta noviembre de 2000; Miembro de la Comisión Jurídica desde su creación en 1990 a noviembre de 2000.\r\nEn el Gobierno del Distrito Federal, Directora General Jurídica y de Estudios Legislativos de la Consejería Jurídica y de Servicios Legales del Gobierno del Distrito Federal; Representante del Jefe de Gobierno en la Coordinación Territorial de Seguridad Pública y Procuración de Justicia CUH-8 2001-2003; Coordinadora de la Comisión de Estudios Jurídicos, 2005-2006; Coordinadora de la Mesa de Asuntos Laborales. 2006.\r\nPresidenta de la Comisión Nacional de Garantías. 2008, en el PRD.\r\nCoordinadora de Asuntos Jurídicos con la Lic. Clara Brugada Molina. 2008-2009 en la Procuraduría Social del D.F.\r\nEn la Delegación Iztapalapa integrante de la Comisión de transición entre las administraciones saliente y entrante en 2009; Directora General de Desarrollo Delegacional 2009-2012.\r\nDiputada de la Asamblea Legislativa VI Legislatura del Distrito 28.\r\n","trayectoria":"He sido servidora pública y representante popular por Iztapalapa, ello implica claras responsabilidades con un pueblo que no se conforma, que participa y lucha para cambiar el presente y construir un mejor futuro.\r\nImplica comprometerse, trabajar y buscar soluciones todos los días.\r\nSoy una mujer de Izquierda, toda la vida lo he sido. Creo que no existe otro destino para la humanidad que la libertad, la democracia, la justicia, la equidad y, por supuesto, una justa distribución de la riqueza de la nación. \r\nSoy abogada que ha trabajado siempre para darle sentido de realidad al concepto de justicia, para hacer que las leyes le sirvan a la gente y no al revés como ocurre tantas y tantas veces en nuestro país.\r\nEn los cargos hasta hoy ocupados, he trabajado para ampliar y fortalecer los derechos de los habitantes de la ciudad. A lado de Clara Brugada, actual candidata de MORENA a la Jefatura Delegacional de Iztapalapa, impulsé desde la Dirección General de Desarrollo Delegacional (2009-2012) la aplicación de programas sociales que transformaron la vida de miles de mujeres y hombres, jóvenes, niñas y niños, madres solteras y adultos mayores. \r\nDurante los últimos tres años (2012-2015) he trabajado para hacer leyes efectivas y mejorar los programas sociales, así como aprobar presupuestos para la ciudad con sentido social.  \r\nSoy fundadora y militante de MORENA, estoy comprometida con su construcción y fortalecimiento. Hoy represento al partido, convencida del triunfo en el actual proceso electoral porque MORENA cuenta con el pueblo y está del lado de la gente.\r\n","templete":"MORENA, quiere un cambio verdadero y profundo. Un cambio en favor de la gente. Un cambio de políticas y de políticos, un cambio desde los valores de la solidaridad, la justicia, la democracia, la igualdad, la fraternidad y la diversidad.\r\nEn MORENA queremos un cambio, para GARANTIZAR EL ACCESO AL DERECHO A LA SALUD a todas y a todos; Un cambio, que garantice pensiones justas para el retiro de los trabajadores;  Un cambio, para eliminar y reducir los privilegios y gastos suntuarios de la alta burocracia política; Un cambio de verdad para impulsar UNA REFORMA LABORAL que restituya los derechos de las y los trabajadores;  Un cambio para orientar el presupuesto para ampliar la oferta educativa a nivel MEDIO Y SUPERIOR; Un cambio para que no haya jóvenes rechazados; Un cambio para implementar un programa de APOYO ECONÓMICO PARA TODAS Y TODOS LOS ESTUDIANTES EN ESCUELAS PÚBLICAS DE NIVEL MEDIO SUPERIOR Y SUPERIOR; Queremos LA INCLUSIÓN PLENA DE TODAS LAS PERSONAS CON DISCAPACIDAD; Queremos impulsar una LEY QUE RECONOZCA los derechos sociales a las TRABAJADORAS DOMÉSTICAS; Vamos por la CONSULTA POPULAR Y LA REVOCACIÓN DE MANDATO, para hacer efectivo el derecho a ser consultados; Queremos un cambio de verdad, para impulsar una política económica generadora del empleo que incremente el salario en términos reales y mejore la economía de los hogares; Un cambio de verdad, que enfrente a la inseguridad, que garantice la tranquilidad de la gente y mejore la convivencia, un cambio de verdad implica también, revertir la reforma energética que privatiza nuestros recursos; Un cambio para mejorar y restaurar las áreas naturales de la Sierra de santa Catalina y Cerro de la estrella; Queremos un cambio verdadero para mejorar Iztapalapa, para que seamos tratados con justicia, como ciudadanas y ciudadanos de primera, para ser gobernados con honestidad y eficiencia, para tener presupuesto justo, para tener policías al servicio de la gente."},"social":[{"red":"facebook","url":"https://facebook.com/ernestina.godoy.54"},{"red":"twitter","url":"https//twitter.com/ernestinagodoyr"},{"red":"youtube","url":"youtube.com/ernestinagodoyr"}]},{"nombre":"German Zamitiz Vazquez","suplente":"Donovan Isaac Cortes Diaz","partidos":["PARTIDO HUMANISTA"],"coalicion":null,"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Hombre","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ma. Guadalupe Alonso Flores","suplente":"Jessica Vazquez Bautista","partidos":["ENCUENTRO SOCIAL "],"coalicion":null,"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=\u0026s=Mujer","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]