[{"nombre":"Celia Dolores Ramirez Rioja","suplente":"Nidia Martinez Molotla","partidos":["pan"],"sexo":false,"edad":"44","telefono":null,"correo":"doloresrioja@hotmail.com","casa_campana":"AV. HOJA  SECA 20   SAN JOSE CP. 13020 TLAHUAC  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-714-1-9-27_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Mi actividad laboral  en el sector  público  fue en  la delegación  Benito  Juárez en la Secretaria Técnica del jefe delegacional, Comisión  Nacional del Agua  en cuencas zona norte.\r\nen sector  público   en  Carotecnia consultores,  Lucent Tecnologías en  área de sistemas, académica en la universidad del valle de México, ITESM,  instituto tecnológico Tláhuac.\r\ncuento con una  consultoría de  Tecnologías de Información.  ","trayectoria":"Miembro el Partido Acción Nacional  desde el 2000, coordinadora electoral en la campaña a  Jefe delegacional en Tláhuac  2000.\r\nMiembro del comité Delegacional con  diversas carteras entre ellas: Afiliación, capacitación, finanzas, promoción política de la mujer.\r\nConsejera Regional  del Comité directivo Regional  del PAN DF,  secretaria de la comisión de Vigilancia del mismo  consejo.\r\nCoordinadora de campaña  en Tláhuac  de   Santiago Creel  Miranda, josefina Vázquez Mota, Felipe Calderón.\r\nCandidata a diputada Local  por el 34 distrito. \r\npresidenta de la comisión  electoral del PAN DF.\r\nActual Candidata a Diputación Federal 27 distrito.   ","templete":"Porque como  ciudadana  al paso de los  años  me he dado  cuenta como mi delegación  se esta deteriorando, y  no contamos con obras  reales a pesar de las gestiones que  uno  como ciudadano   realice ante las autoridades, por eso soy candidata por que  gestionar  y trabajar con  la  gente y para la gente,  para que  Tláhuac salga adelante, cambiando el  rumbo  de la administración para que podamos  como habitantes de Tláhuac, y  vivamos  dignamente.   "},"social":[{"red":"facebook","url":"https://facebook.com/dolores.rioja"},{"red":"twitter","url":"https://twitter.com/doloresrioja"}]},{"nombre":"Claudia Elena Ramos Lopez","suplente":"Grecia Samantha Hernandez Martinez","partidos":["pri","pvem"],"sexo":false,"edad":"36","telefono":null,"correo":"claudiadtto27@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1132-1-9-27_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Subsecretaria Acción Electoral del PRI, asesora en la asamblea legislativa del PRI.","trayectoria":"Consejera politica nacional del PRI, Coordinadora Movimiento Territorial de las mujeres, Secretaria de Organización del MP del D.F.","templete":"Para ayudar en su demarcación y poder trabajar por sus vecinos y familia."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Claudia-Ramos-Distrito-27/1603423166611571?fref=ts"},{"red":"twitter","url":"https://twitter.com/ClaudiaRamos_27"}]},{"nombre":"Crescencio Morales Avila","suplente":"Oscar Chantes Cuayahui","partidos":["prd","pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rosalio Alfredo Pineda Silva","suplente":"Alejandro Salvador Gonzalez Cervantes","partidos":["movimiento ciudadano"],"sexo":true,"edad":"53","telefono":null,"correo":"alfredopinedasilva@yahoo.com.mx","casa_campana":"Reforma Agraria 75   Barrio San Mateo CP. 13040 TLAHUAC  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-823-1-9-27_0.jpg\u0026s=Hombre","mentiras":{"laborales":"SOY EL CANDIDATO A LA DIPUTACIÓN FEDERAL POR EL DISTRITO 27 ROSALÍO ALFREDO PINEDA SILVA, HE LOGRADO MANTENER UN EXPEDIENTE DE SERVICIO LABORAL Y PROFESIONAL LIMPIO Y TRANSPARENTE, DEMOSTRANDO MI PROFESIONALISMO Y ÉTICA.  EN MI  FACETA COMO DOCENTE NORMALISTA HE DEJADO HUELLA EN CIENTOS DE ALUMNOS QUE HAN RECIBIDO INSTRUCCIÓN BÁSICA PARA SUS VIDAS, DEJANDO EN ELLOS UNA FORMACIÓN BASADA EN VALORES, CONSTANCIA Y DISCIPLINA PARA LOGRAR SUS METAS. \r\nHE FUNGIDO COMO DOCENTE EN DIFERENTES ESCUELAS PRIMARIAS, ENTRE LAS CUALES PUEDO MENCIONAR LA INSTITUCIÓN DE EDUCACIÓN BÁSICA MANUEL RIVERA CAMBAS Y LA INSTITUCIÓN RAFAEL RAMÍREZ CASTAÑEDA. DURANTE EL EJERCICIO DE MI VIDA PROFESIONAL LOGRÉ TRIUNFOS PERSONALES IMPORTANTES DEBIDO A MI FORMACIÓN MUSICAL, ENTRE LOS CUALES DESTACAN LOS CONCURSOS ESCOLARES DE LA CANCIÓN POPULAR MEXICANA, EL HIMNO NACIONAL MEXICANO Y LA ORATORIA,  OBTENIENDO LOS PRIMEROS LUGARES PARA MI INSTITUCIÓN  EDUCATIVA Y MARCANDO CON UNA EXPERIENCIA  INOLVIDABLE LA VIDA DE MIS ALUMNOS Y COLEGAS.\r\n","trayectoria":"COMO HOMBRE CULTO Y EN BUSCA SIEMPRE DE LA JUSTICIA SOCIAL  HE SIDO DEFENSOR INCANSABLE DE LAS ACCIONES QUE LLEVAN BIENESTAR A LOS CIUDADANOS, SOY FIRME CREYENTE DE LA DEMOCRACIA Y DE LA APLICACIÓN DE  LA LEY, LA CONSIDERO EN SU CARÁCTER PREVENTIVO EL INSTRUMENTO MÁS ÚTIL PARA VIVIR DE MANERA LIBRE Y EN SANA CONVIVENCIA, MI  INQUIETUD POLÍTICA  ME HA LLEVADO A OCUPAR LOS SIGUIENTES PUESTOS:\r\nREPRESENTANTE SINDICAL DE ESCUELA.\r\nREPRESENTANTE SINDICAL DE ZONA ESCOLAR.\r\nCOORDINADOR SINDICAL DEL SECTOR ESCOLAR 41 Y 42.\r\nASESOR SINDICAL DE CARRERA MAGISTERIAL.\r\nCOORDINADOR DE LA OFICINA DE FISCALIZACIÓN, TRANSPARENCIA Y RENDICIÓN DE CUENTAS DEL SINDICATO DE LA SECCIÓN 9 DEL SNTE EN EL D.F.\r\nPAGADOR HABILITADO DE LA SECCIÓN 9 DEL SINDICATO DE TRABAJADORES DE LA EDUCACIÓN EN EL D.F.\r\nFUNDADOR DEL PARTIDO CONVERGENCIA EN EL AÑO 2003.\r\nCANDIDATO SUPLENTE DE DIPUTADO LOCAL POR EL XXXV  DISTRITO  EN TLÁHUAC  EN EL AÑO 2003 POR EL PARTIDO CONVERGENCIA.\r\nCOORDINADOR DE ACTIVIDADES DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL EN EL AÑO 1976.\r\nCANDIDATO A DIPUTADO LOCAL POR EL DISTRITO XXXV  EN TLÁHUAC EN EL AÑO 2009 POR EL PARTIDO NUEVA ALIANZA.\r\nDIPUTADO PLURINOMINAL PARTIDO MOVIMIENTO CIUDADANO POR EL XXXV DISTRITO EN TLÁHUAC.\r\n\r\n","templete":"UNA DE LAS CAUSAS PRINCIPALES POR LA QUE SOY  CANDIDATO ES PORQUE AL ESTAR EN FUNCIONES COMO DIPUTADO FEDERAL PODRÉ SEGUIR EJERCITANDO MI ALTO ESPÍRITU DE SERVICIO EN FAVOR DE LOS CIUDADANOS, CON ACCIONES COMO LAS SIGUIENTES:\r\n-\t AYUDAR DE MANERA PERMANENTE  A  LOS GRUPOS DE PERSONAS MÁS VULNERABLES DE NUESTRA SOCIEDAD (MUJERES, PERSONAS CON CAPACIDADES DIFERENTES Y PERSONAS DE LA TERCERA EDAD), BAJANDO PROGRAMAS DE ÍNDOLE FEDERAL PARA APOYARLOS.\r\n-\tPRESENTAR SOLUCIONES A LAS PROBLEMÁTICAS QUE AQUEJAN A LAS COMUNIDADES COMO LA FALTA DE AGUA.\r\n-\tTRABAJAR A FAVOR DE LA EDUCACIÓN, LA CULTURA, LA ECONOMÍA, LA SALUD, LOS SERVICIOS URBANOS, EL DEPORTE Y LA ECOLOGÍA, CON ACCIONES EN PRO DE LA MEJORA DE LA CALIDAD DE VIDA DE TODOS LOS CIUDADANOS.\r\nLOS MOTIVOS SON MUCHOS PERO SIN LUGAR A DUDAS ES PORQUE QUIERO SEGUIR SIRVIENDO ACTIVA Y PROPOSITIVAMENTE  A  LA SOCIEDAD MEXICANA Y A MI PAÍS,  DENTRO DE UN MARCO DE LEGALIDAD Y TRANSPARENCIA.\r\n\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/rosalio.pineda.silva"},{"red":"twitter","url":"https://twitter.com/Pineda_Rosalio"}]},{"nombre":"Oralia Ruiz Miranda","suplente":"Guadalupe Eunice Zugeil Fuentes Cruz","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Norma Xochitl Hernandez Colin","suplente":"Araceli Berenice Hernandez Calderon","partidos":["morena"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-79-1-9-27_0.jpg\u0026s=Mujer","mentiras":{"laborales":"He trabajado para la administración pública en diversas áreas; procuraduría social, gobierno delegacional en Tlalpan, Asamblea legislativa del Distrito Federal, fideicomiso Educación garantizada, Secretaría de Educación Pública, seguros New York Life, fui profesora adjunto, investigadora en el Congreso de Chiapas, asesora y secretaria técnica de la comisión de desarrollo social quinta legislatura ALDF.","trayectoria":"Autora del libro ¿Por qué y para qué? Leyes federales en el manejo sustentable de tierras, fui presidenta de Vecinos de Amado Nervo A.C., integrante del Instituto de vivienda de la Asamblea de Barrios A.C., asesora en diferentes asociaciones civiles y organizaciones sociales. Ahora soy presidenta de I.A.C A.C., impulso proyectos tendientes al desarrollo social y económico con perspectiva de género y derechos humanos, fundé la escuela de computación para niños y jóvenes con discapacidad y la escuela de participación ciudadana. Soy integrante del Observatorio Ciudadano de la Cultura y las Artes y del colectivo MS 68.","templete":"Soy MORENA porque quiero que cambiemos el régimen de injustica, corrupción y autoritarismo que gobierna a México. Porque quiero un país fraterno donde la diferencia sea virtud y la diversidad riqueza. Porque quiero un México donde el trabajo de todos a todos beneficie. Porque gobernar sea un servicio para el pueblo, no servirse del pueblo. Porque quiero un país libre y soberano, verdaderamente independiente, que participe en la globalidad sin rendirse a los imperios. Porque tenemos derecho de ser felices. Porque quiero que juntos/as recuperemos la identidad democrática y de izquierda de nuestro gobierno por el bien del país, de la ciudad y de la delegación Tláhuac. Porque comparto los ideales de MORENA, porque tengo fe en ellos, porque hay esperanza y porque el amor es una semilla sembrada en cada uno de los mexicanos/as; mujeres, hombres, niños, adultos mayores, jóvenes, personas con discapacidad, comunidad LGBT, y cada una de estas semillas va a florecer. Quiero una vida libre, respetuosa con la naturaleza, plena para nosotros/as y futuras generaciones."},"social":[]},{"nombre":"Carmen Natalia Lagunes Fuentes","suplente":"Ana Maria Acosta Garatachia","partidos":["partido humanista"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Leticia Rayas Castruita","suplente":"Sarai Vianey Torres Carreño","partidos":["encuentro social "],"sexo":false,"edad":"44","telefono":null,"correo":"tlahuacdistrito27@gmail.com","casa_campana":"Av. Tláhuac Chalco 18   La Magdalena CP. 13070 TLAHUAC  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-715-1-9-27_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Estudié Estenografía Parlamentaria, profesión que me ha dado la oportunidad de trabajar de forma institucional con diferentes partidos políticos.","trayectoria":" Me formé en una sala de prensa, trinchera de tres campañas políticas. una a senador y dos presidenciales. Cuento con una trayectoria de casi veinticinco años de trabajo dentro del Poder Legislativo, he sido asistente y asesora de la Comisión de Recursos Hidráulicos, encargada de medios de comunicación, encargada editorial, coordinadora de gestión, jefa de departamento de Estenografía Parlamentaria de la Asamblea Legislativa del Distrito Federal durante cuatro legislaturas, he sido gestora, asistente y coordinadora de agenda de legisladores, entre otras responsabilidades. Tengo dos diplomados en Derecho Parlamentario y Técnicas Legislativas por la Universidad Iberoamericana y otro en  Derecho y Administración Parlamentaria por el ITAM; cursos, talleres y seminarios en materia legislativa, técnica legislativa, derecho parlamentario, negociación política por el COLMEX, por la Escuela Libre de Derecho, Universidad Autónoma de Nuevo León, etc. He realizado algunas publicaciones. La Participación de las Mujeres. Apuntes para una Democracia Radical, La Opinión Pública y sus Implicaciones en la Teoría del Control Político, publicado en Cámara de Diputados y un Ensayo sobre Fiscalización Superior y Rendición de Cuentas.  La cultura, el deporte y la salud son parte importante en mi desarrollo personal y profesional Me gusta leer, escribir y me apasiona el arte.","templete":"México necesita un Congreso eficiente, que trabaje en reformas constitucionales que reflejen estabilidad social y económica, necesita una transformación plena, que lleve a la modernización de las instituciones para que brinden un verdadero servicio de calidad a la gente, pues en materia legislativa sigue habiendo deficiencias que provocan mejorar el desempeño, es decir, es necesario cambiar el concepto de legislar. Un legislador puede tener altos grados académicos, pero si en la práctica es deficiente, ignorante  y ajeno a las necesidades de la ciudadanía, no sirve; se puede llegar a ser un gran representante sin tanto título, ya que no es una característica primordial para la labor de un legislador; se necesita liderazgo, negociación y conocimiento  de los temas importantes que aquejan a los ciudadanos. Por ello, es necesario reconocer que la  responsabilidad política no se construye con documentos sino con actos de honestidad, de transparencia, de saber las reglas del juego; todo ello ayuda a fortalecer la relación entre el legislador y el ciudadano y por ende,  ante las instituciones que son las responsables de velar y resguardar los derechos de los mexicanos. Estoy convencida que trabajando juntos, podemos lograr mayor responsabilidad entre esas mujeres y hombres que diariamente se preocupan por sus necesidades primarias, por el bienestar de sus hijos, por la salud de los adultos mayores y por la estabilidad económica de su hogar. Por todo lo anterior, el Congreso debe abrir las puertas y ser corresponsable de la voz del pueblo; porque México está cansado, mi país está sufriendo y nuestros valores sociales están agonizando. Quiero la oportunidad de legislar, de trabajar por mi país, de recuperar las bases que construyen nuestra sociedad, quiero trabajar con y para la gente; quiero  enseñarle  a mi hijo que vale la pena porque México es nuestra  familia! "},"social":[{"red":"facebook","url":"https://facebook.com/Leticia Rayas Castruita"},{"red":"twitter","url":"https://twitter.com/LeticiaRayas"}]}]