[{"nombre":"Ana Lilia Ramirez Jimenez","suplente":"Mayra Bonilla Flores","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"America Ceriolith Hernandez Escareño","suplente":"Cruz Aguilar Hernandez","partidos":["pri"],"sexo":false,"edad":"35","telefono":null,"correo":"america7908@hotmail.com","casa_campana":"Violeta 32   Barrio San Cristobal CP. 16080 XOCHIMILCO  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2230-1-9-25_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Tengo una Licenciatura trunca en psicología, empecé a trabajar desde los 11 años, como costurera, mesera y trabajando en un mercado en la Delegación Benito Juárez. Fui Productora y Conductora del programa radiofónico \"Tiempo Democrático\" que se transmitía por ABC Radio.","trayectoria":"Inicie en el Partido como representante de casilla en la elección de 1997, de ahí me integro al comité distrital XXXI, en el cual me desarrolle como subsecretaria de Gestión Social y de Elecciones, en el año 2000 fui coordinadora de distrito de los Candidatos a Presidente de la República, Jefe de Gobierno, Jefe Delegacional y Diputado Local, en el año 2001 me incorporo al ICADEP, A.C. donde se me dio la oportunidad de ser capacitadora nacional, en el año 2002, fui asesora del Grupo Parlamentario del PRI en la ALDF, en el año 2003 me desarrollo como Subsecretaria de Organización del Comité Directivo del PRIDF en ese mismo año se me da la oportunidad de ser Candidata a Diputada Federal Suplente, del año 2006 al 2008 en la Comisión de Imagen del Comité Directivo del PRIDF, en el 2008 al 2009 fui Subsecretaria de Acción Electoral, en el 2009 se me encomienda ser la Coordinadora Electoral del Candidato a Jefe Delegacional de Tlalpan, del año 2009 al 2012 fui Subsecretaria Técnica del Consejo Político del PRIDF, en el año 2012 se me da de nueva cuenta ser Candidata a Diputada Federal Suplente por la vía Plurinominal en el lugar 10, desde el 2012 y hasta el momento en licencia me desarrollo como Subsecretaria Administrativa de la Secretaria de Acción Electoral del PRIDF.","templete":"Soy Candidata, para tener un mejor País, una mejor ciudad, una mejor delegación, una mejor colonia. Soy candidata por que me interesa la opinión de los CIUDADANOS, ya que son los que votan por uno y lamentablemente no son oídos solo en época electoral. Soy candidata porque se la problemática de cada una de las delegaciones que estoy representando. La inseguridad, la falta de agua, el alumbrado público son temas generales en cada una de las mismas demarcaciones territoriales en las cuales eh estado, pero tenemos que etiquetar recursos suficientes para que la Policía tenga más y mejores elementos que es un tema prioritario en Iztapalapa, Xochimilco y Tláhuac, etiquetar recursos para la conservación y el mantenimiento de la zona chinampera, los canales y la montaña, así como la creación de un hospital de especialidades en Xochimilco, hacer en conjunto con las autoridades competentes una propuesta de traza urbana en las delegaciones de Xochimilco y Tláhuac por que lamentablemente la gente que vive en los límites de estas delegaciones no reciben los servicios porque no los atiende ni en una ni en otra delegación. Soy candidata porque el tema del agua es un tema muy sensible ya que hay zonas en Iztapalapa, Xochimilco y Tláhuac que no cuentan con este vital liquido, por eso promoveré que en lugar de privatizar este importante liquido se de una mejor y mayor mantenimiento a la red que la suministra y se imponga un mayor castigo a la gente que la desperdicia. Es por eso y por muchas razones más POR LA QUE SOY CANDIDATA, para que de la mano con la gente sumemos esa fuerza que necesitamos para que todo esto sea una realidad."},"social":[{"red":"twitter","url":"https://twitter.com/amehernandezes"}]},{"nombre":"Ma. Angelina Hernandez Solis","suplente":"Maria Eduwiges Salceda Hernandez","partidos":["prd","pt"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Ivonne Cadena Leyte","suplente":"Martha Patricia Espinoza Garcia","partidos":["pvem"],"sexo":false,"edad":null,"telefono":null,"correo":"ivonnecadena25@gmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-386-1-9-25_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Oficial de operaciones aeroportuarias en la Escuela de Aviación Américo Fonseca.","trayectoria":"Participe en el rescate de áreas verdes de la delegación coyoacan, en reforestaciones en el cerro de la estrella.  Participé en programas para la solución de problemas que aquejan a la población de iztapalapa como alimentación. Vivienda,  guardería y salud.","templete":"Porque tiene el compromiso de responder a las necesidades de la comunidad y así mismo trabajar de la mano con cada una de las personas que viven en Iztapalapa."},"social":[{"red":"facebook","url":"https://facebook.com/ivonne.cadena.501"}]},{"nombre":"Hector Hernandez Martinez","suplente":"Julio Eslava Abad","partidos":["movimiento ciudadano"],"sexo":true,"edad":"53","telefono":null,"correo":"hectorhm2015@hotmail.com","casa_campana":"Av. Año de Juárez 24 A   San Luis Tlaxialtemalco CP. 16610 XOCHIMILCO  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-816-1-9-25_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Escuela Primaria Carmen Serdán ala Triste,\r\nCargo: maestro.\r\nEscuela primaria razón y fuerza de la revolución,\r\nCargo: secretario.\r\nEscuela primaria Alberto Einstein,\r\nCargo: Maestro.\r\nEscuela primaria Rafael Delgado,\r\nCargo: secretario.\r\nEscuela primaria Sierra Leona,\r\nCargo: secretario.\r\nEscuela primaria Cristóbal Colon,\r\nCargo: Maestro.\r\n\r\nEXPERIENCIA LABORAL EN LA DELEGACIÓN XOCHIMILCO.\r\nCoordinación territorial de San Luis Tlaxialtemalco.\r\nCargo: coordinador electo en el pueblo de San Luis Tlaxialtemalco 2004-2007.\r\nBosque de San Luis Tlaxialtemalco.\r\nCargo: administrador del bosque de San Luis Tlaxialtemalco 2007-2015.","trayectoria":"Unión de floricultores  Acuexcomatl en San Luis Tlaxialtemalco,\r\nCargo: presidente electo de la  unión de floricultores Acuexcomatl 2000-2003.\r\nCoordinación territorial de San Luis Tlaxialtemalco,\r\nCargo: coordinador electo en el pueblo de San Luis Tlaxialtemalco 2004-2007,\r\nActual Secretario de Iniciativa Social Cristiana A.C.\r\n\r\n","templete":"Buscar soluciones a los problemas que tenemos los ciudadanos ante las autoridades correspondientes en nuestra demarcación del distrito 25 federal que comprenden Xochimilco e Iztapalapa y Tláhuac.\r\nEl deterioro ambiental que vive la zona rural de mi distrito, y el constante crecimiento de la mancha urbana en las zonas de área natural protegida (A.N.P)\r\nLa constante contaminación de descargas domiciliarias en los canales de la zona lacustre y la perdida de las zonas de humedales que sirven para la recarga de los mantos acuíferos en el suelo de conservación.\r\nLa desigualdad social en mi distrito en materia de servicios públicos y la inclusión de los ciudadanos a los programas sociales estatales y federales.\r\nPor una educación más digna, eficiente y de calidad con una infraestructura en mejores condiciones para el desarrollo  estudiantil en los diferentes niveles que se imparten.\r\nMi constante preocupación que se vive en materia de inseguridad pública en nuestro distrito.\r\nPor mejores servicios urbanos de calidad en general. \r\n"},"social":[]},{"nombre":"Hortencia Diaz Sanchez","suplente":"Iris Lisbeth Paez Nieto","partidos":["nueva alianza"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Renato Josafat Molina Arias","suplente":"Juan Manuel Gamiñio Benz","partidos":["morena"],"sexo":true,"edad":"35","telefono":null,"correo":"renatomolina2015@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-78-1-9-25_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Luchador Social, Licenciado en Ciencias de la Comunicación con Posgrado en Administración por la Universidad Tecnológica de México;  Frente Ciudadano de Lucha Social(Fundador); Coordinación de la Unidad de Atención y Prevención Familiar en Iztapalapa (Amplio impulso en políticas y programas en beneficio de las mujeres y sus familias para lograr una vida libre de violencia).\r\n","trayectoria":"Trabajo en construcción de infraestructura social, cultural y deportiva en diferentes colonias de espacios que se han recuperado; coordinación con otras organizaciones para la instalación de comedores comunitarios en zonas populares del oriente de la ciudad; apoyo para el desarrollo de políticas y programas en beneficio de los sectores vulnerables de la sociedad;  rescate y preservación del medio ambiente y participación e impulso como fundador de MORENA.","templete":"Porque quiero una verdadera calidad de vida para mi gente, para todos aquellos que confían en mi, quiero el Despertar Ciudadano, donde al unir  fuerzas podamos dar un giro en la vida de los menos favorecidos, construir espacios donde  tu opinión cuente y la democracia sea real, hacer posible  optimizar los recursos públicos, hacer efectivo el derecho a la salud, al trabajo y a la vivienda. Todo esto puede ser posible  usando el Poder del Pueblo, quien es el verdadero y único detentador del poder, por esa razón me siento comprometido y día con día, mí esfuerzo no tendrá descanso hasta alcanzar el objetivo, EL BIENESTAR DE LA GENTE!"},"social":[{"red":"facebook","url":"https://facebook.com/renato.molina.16"},{"red":"twitter","url":"https://twitter.com/renatom_morena"}]},{"nombre":"Juan Dolores Pedraza","suplente":"Ricardo Razo Valencia","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alma Ruth Diaz Del Campo","suplente":"Maria Magdalena Avila Lara","partidos":["encuentro social "],"sexo":false,"edad":"50","telefono":null,"correo":"angelicadiaz_delcampo@hotmail.com","casa_campana":"Río Danubio 57   Cuauhtémoc CP. 6500 CUAUHTEMOC  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-710-1-9-25_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Madre profesionista, he trabajado en la Secretaría de Salud del Gobierno del Distrito Federal desde hace 28 años.","trayectoria":"Hace más de diez años soy vocal fundadora de la Organización Social 1000 Mujeres Trabajando por México A.C., para beneficiar a vecinos en la gestión social, capacitación laboral, etc. Realizamos eventos de esparcimiento en los cuales nos interesa lograr una convivencia familiar, unir a las familias y trabajar para su bienestar. Logramos instalar en el reciente fin de año la pista de hielo en la explanada del deportivo Xochimilco, además instalamos cabañas de actividades lúdicas, espectáculos artísticos, lucha libre y juguetes. Esto con la importante colaboración agrupaciones artísticas y deportivas de nuestra demarcación.","templete":"Impulsemos juntos leyes para Quitar el fuero a todos los políticos, para que no se escuden cuando cometen sus actos de corrupción, que tanto lastima a nuestras familias.\r\nEndurecer la pena a tratantes de niñas y niños, este doloroso e inhumano mal que aqueja cada vez más nuestras familias, piensa en tus hijos no lo permitas.\r\nErradicar el feminicidio, ya basta de ver a la mujer como un objeto, tenemos el derecho a la vida y el respeto a nuestra integridad.\r\nModificar las existentes, enfocándolas al desarrollo familiar. Nuestros niños y jóvenes requieren atención familiar y una educación integral de calidad."},"social":[{"red":"facebook","url":"https://facebook.com/pages/Candidata-Alma-Ruth-Díaz-Del-Campo/952851758081893?fref=ts"}]}]