[{"nombre":"Jose Adrian Arzate Lopez","suplente":"Victor Manuel Fuentes Rocha","partidos":["pan"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Leonor Gomez Otegui","suplente":"Maria Del Carmen Hernandez Garcia","partidos":["pri","pvem"],"sexo":false,"edad":"42","telefono":null,"correo":"leonorotegui@outlook.com","casa_campana":"Puente de Alvarado 75   Buenavista CP. 6350 CUAUHTEMOC  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1128-1-9-12_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Originaria de la Ciudad de México, nacida el 05 de Noviembre de 1972, licenciada en Administración de Empresas por la Universidad Anáhuac.","trayectoria":"MILITANTE DEL PRI DESDE EL AÑO 2000.\r\n\r\n2013 a la Fecha  VICEPRESIDENTA \r\n      FUNDACIÓN COLOSIO FILIAL DF.\r\n\r\nCONSEJERA POLÍTICA NACIONAL DEL PRI DEL AÑO 2008 A 2011.\r\n\r\n2007 a la fecha CONSEJERA POLÍTICA PRI EN EL DISTRITO FEDERAL.\r\n\r\n2012 CANDIDATA PROPIETARIA POR EL PRI A DIPUTADA A LA ALDF XXXVIII DTTO.\r\n           PROCESO ELECTORAL EN EL DISTRITO FEDERAL.\r\n\r\n2009 a 2012 ASESORA LEGISLATIVA\r\nLXI LEGISLATURA H. CÁMARA DE DIPUTADOS.\r\n\r\n2008 a 2012 SECRETARIA GENERAL  \r\n     COMITÉ DELEGACIONAL DEL PRI EN TLALPAN.\r\n\r\n2011 COORDINADORA DE FOROS Y DIÁLOGOS DE EXPRESIÓN VECINAL, DE LA CAMPAÑA A GOBERNADOR DE ERUVIEL ÁVILA.\t\r\n\r\nENLACE DE LA SECRETARIA DE ACCIÓN ELECTORAL DEL CEN DEL PRI\r\n           PROCESO ELECTORAL EN EL ESTADO DE TLAXCALA. 2010.\t\r\n\r\n2009 ENLACE DE LA SECRETARIA DE ACCIÓN ELECTORAL DEL CEN DEL PRI\r\n           PROCESO ELECTORAL EN EL ESTADO DE MORELOS. 2009.\t\r\n\r\nENLACE DE LA SECRETARIA DE ACCIÓN ELECTORAL DEL CEN DEL PRI    \r\n           PROCESO ELECTORAL EN EL ESTADO DE NAYARIT. 2008.\r\n\r\n2007 a 2009 PRESIDENTA DEL ONMPRI EN TLALPAN.\r\n\r\nENLACE DE LA SECRETARIA DE ACCIÓN ELECTORAL DEL CEN DEL PRI  \r\n           PROCESO ELECTORAL EN EL ESTADO DE TLAXCALA. 2008.\t\r\n\r\n2006 CANDIDATA SUPLENTE POR EL PRI A DIPUTADA A LA ALDF XXXVIII DTTO.\r\n           PROCESO ELECTORAL EN EL DISTRITO FEDERAL.\r\n\r\n2005 SECRETARIA TÉCNICA DE LA SECRETARIA GENERAL\r\n           FUNDACIÓN COLOSIO NACIONAL. \t\r\n","templete":"Como sucede con la mayoría de los ciudadanos comunes, fui víctima de la inseguridad y la violencia, así me di cuenta de de que no tenemos a nuestro alcance los medios ni los recursos, para poder ser escuchados.\r\nFue así como decidí participar y buscar hacer las cosas diferentes, porque soy diferente.\r\nNunca he sido Diputada, nunca he sido funcionaria pública.  Soy una mujer que al igual que otras miles de mujeres en éste país, como madre soltera, me esfuerzo a diario para sacar adelante a mi hijo, con la esperanza de verlo crecer, verlo estudiar una carrera, formar una familia y convertirse en una persona capaz de alcanzar sus sueños.\r\nCreo que mi formación personal, mis valores, y ser una mujer  que vive día a día los problemas de la Ciudad, me dan la capacidad para aspirar a ser Diputada y poner mi mejor esfuerzo para contribuir a cambiar  nuestra comunidad. Basta de asomarse por la ventana para darnos cuenta  de los malos resultados de los políticos de siempre.\r\nTe invito a cambiar juntos nuestro entorno, estoy convencida de que necesitamos que los servidores públicos trabajen a favor de los ciudadanos. \r\nQuiero seguir en contacto contigo, espero que pronto  podamos encontrarnos en tu colonia.  Agradezco tu atención, estoy a tu disposición, conóceme y conoce mis propuestas. \r\n"},"social":[{"red":"facebook","url":"https://facebook.com/pages/Leo-Otegui/1405647813077422?fref=ts"},{"red":"twitter","url":"https://twitter.com/LeonorOtegui"}]},{"nombre":"Agustin Torres Perez","suplente":"Eder Tadeo Solis Pardo","partidos":["prd","pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Oscar Octavio Moguel Ballado","suplente":"Oliver Cortes Ponce","partidos":["movimiento ciudadano"],"sexo":true,"edad":"66","telefono":null,"correo":"oombal.7@hotmail.com","casa_campana":"Valladolid 40  Int. 401 Roma CP. 6700 CUAUHTEMOC  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-779-1-9-12_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Licenciatura, Maestría y Doctorado, cursados en la Facultad de Derecho de la UNAM, Maestro de la  misma Facultad, impartiendo las cátedras de Derecho Constitucional y de Garantías Constitucionales, Asesor Jurídico de la Jefatura de Prestaciones Sociales del IMSS, Director de Relaciones Sindicales del ISSSTE, Director de Cultura y Difusión de la Dirección General Tecnológica Agropecuaria de la SEP, Subdelegado Jurídico y de Gobierno de la Delegación Política de Tláhuac, Director de Fomento Cultural del ISSSTE, Director de Servicios Legales de la Cámara de Diputados del H. Congreso de la Unión, Director de Relaciones Laborales de la Cámara de Senadores del H. Congreso de la Unión. ","trayectoria":"Primer Lugar en el Concurso Internacional de Oratoria, organizado por el Periódico el Universal. Presidente de la Sociedad de Alumnos de la Facultad de Derecho de la UNAM. Secretario Particular del Presidente de la Gran Comisión de la Cámara de Diputados. Secretario Particular del Presidente de la Gran Comisión de la Cámara de Senadores. Secretario Particular del Presidente del CEN del PRI. Subsecretario de la Federación de Organizaciones Populares del Distrito Federal. Presidente del Consejo Político de Convergencia en el D.F. Secretario de Participación Social de Convergencia. Diputado Federal Suplente en la LX Legislatura de la Cámara de Diputados. Representante Propietario de Convergencia y de Movimiento Ciudadano, ante el Consejo General del IEDF. Diputado Propietario de la ALDF, VI Legislatura. Presidente de la Comisión de Normatividad Legislativa, Estudios y Prácticas Parlamentarias de la ALDF, VI Legislatura. Presidente de la Comisión Nacional de Vinculación Universitaria y Tecnológica de Movimiento Ciudadano. \r\n","templete":"Considero servir a la ciudadanía y a la población en su conjunto refiriéndome a toda la República Mexicana, además de constituir un elevado privilegio social, constituye una satisfacción de carácter personal, toda vez que servir a la sociedad posee la ineludible obligatoriedad de todos quienes alientan una profunda vocación de servicio como es el caso de quien informa. Es el ir cincelando los perfiles de una nueva y mejor sociedad, en la que los jóvenes encuentren la senda de su superación personal a través de una adecuada educación y de su cabal realización en el ámbito profesional en el que habrán de transitar en su futuro inmediato. Así mismo, lograr la igualdad y la justicia social, significa una responsabilidad ineludible de todos los mexicanos, con el objeto de lograr que nuestro país transite por la senda ya nunca perdida del progreso para todos y un mejor destino para su población."},"social":[{"red":"facebook","url":"https://facebook.com/oscaroctavio.moguelballado"},{"red":"twitter","url":"https://twitter.com/oscarmoguel"}]},{"nombre":"Jorge Rojas Rodriguez","suplente":"Guillermo Hernandez Lopez","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Alicia Barrientos Pantoja","suplente":"Bennelly Jocabeth Hernandez Ruedas","partidos":["morena"],"sexo":false,"edad":"42","telefono":null,"correo":"alibpantoja@hotmail.com","casa_campana":"Antonio Solís 5  Int. 4 Obrera CP. 6800 CUAUHTEMOC  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-58-1-9-12_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Nací el 24 de septiembre de 1972 en Veracruz, Veracruz. Llegué al Distrito Federal en 1986 siendo muy joven y desde hace 29 años habito en la delegación Cuauhtémoc.\r\n\r\nEn el ámbito profesional, formé parte de la Comisión de Notariado que me brindó la oportunidad de participar en la elaboración del programa Jornadas Notariales para la Asamblea Legislativa del Distrito Federal, en coordinación con el Colegio de Notarios del Distrito Federal.\r\n\r\nTambién me desempeñé como Auxiliar Administrativa en el Registro Público de la Propiedad y del Comercio, así como Administradora General de Proyectos Productivos, Sociales y de Vivienda S.A. de C.V.\r\n\r\nEn los comienzos de mi lucha social, noté algunos aspectos importantes en el Distrito Federal: el olvido y deterioro de las raíces indígenas; eso me motivó a estudiar lengua Náhuatl. Además, desarrollé interés por la equidad y género, por lo cual me capacité en este campo realizando un Diplomado en Liderazgo y Género.","trayectoria":"Mi participación en la vida política del Distrito Federal se ha desarrollado en la izquierda. Convencida en que una vía de transformación social es la política, adquirí conocimientos en procesos electorales al tomar cursos en el Instituto Electoral del Distrito Federal (IEDF).\r\n\r\nEn 1997 inicié como capacitadora electoral con el Grupo Girasoles en Iztapalapa y con el respaldo de mi experiencia profesional, logré encabezar cargos administrativos. En 1998 estuve en la Oficialia Mayor del Comité Ejecutivo Delegacional del PRD de dicha demarcación y posteriormente me hice cargo de la Contaduría. \r\n\r\nEn 1999 fundé la organización social Coordinadora Democrática de la Ciudad de México A.C. A través de esta organización, he gestionado y entregado más de mil viviendas de interés social, beneficiando al mismo número de familias de diversas delegaciones del Distrito Federal.\r\n\r\nPara el año 2000 asumí actividad partidaria al convertirme en Consejera Delegacional en la Cuauhtémoc y en 2005 tomé la Secretaría de Equidad y Género del Comité Ejecutivo Delegacional. Posteriormente, logré ser Congresista Nacional.\r\n\r\nComo parte de la lucha por el acceso a una vivienda digna, en 2009 coordiné un plantón frente a la Asamblea Legislativa del D.F.,que tras 27 días de presencia y argumentos, logré una ampliación presupuestal de 600 millones de pesos para vivienda. \r\n\r\nEn 2012 decidí dejar de colaborar con el PRD. Sin embargo no abandoné el trabajo con los habitantes de la delegación Cuauhtémoc. \r\n\r\nEn 2014 fui designada Promotora de la Soberanía Nacional de MORENA y en 2015 acepté la invitación para participar en el proceso electoral como Candidata a Diputada Federal del Distrito 12 para Morena.","templete":"Siempre he tenido una conexión por la defensa de causas sociales que considero justas, es por eso que he puesto mi experiencia laboral al servicio de los capitalinos en situación de vulnerabilidad.\r\n\r\nHe decidido participar en este proceso electoral porque estoy clara de que se requiere conformar una representación mayoritaria de diputados del pueblo de México, que den atención a la nación mexicana. \r\n\r\nYo estoy comprometida a promover la riqueza de México, servir para construir una delegación fuerte y justa, que además aporte a la población nuevas visiones y estrategias para salir de la crisis política, social, ambiental, económica y energética que caracterizan estos tiempos y determinan la vida de los habitantes del país. \r\n\r\nEsas son mis tareas primordiales."},"social":[{"red":"facebook","url":"https://facebook.com/aliciabp24"},{"red":"twitter","url":"https://twitter.com/aliciabp24"}]},{"nombre":"Diana Lourdes Guadalupe Melendez Rojas","suplente":"Perla Myriam Martinez Vidal","partidos":["partido humanista"],"sexo":false,"edad":"48","telefono":null,"correo":"dlmr0383@gmail.com","casa_campana":"Calzada de Chavacano 58  Int. 4 Vista Alegre CP. 6960 CUAUHTEMOC  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-2441-1-9-12_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Maestra en Trabajo Social. Tesis de grado: Secuelas Psicosociales del abuso sexual infantil incestuoso en la vida adulta. Titulada con Mención Honorífica. ENTS/UNAM. Especialista en Modelos de Intervención con Jóvenes. ENTS/UNAM. Lic. en Trabajo Social, titulada con Excelencia Académica. Universidad de Guadalajara. Educadora Sexual por AVE de México/SSA, Diplomada en Terapia Cognitivo Conductual. FES/Zaragoza/UNAM, Diplomada en Género, Sexualidad y Etnicidad desde la Antropología. ENAH/SEP, Diplomada en Terapia Familiar. Colegio de Trabajadores Sociales de México, Diplomada en Sexualidad Humana IMSS/SSA, Diplomada en Sexualidad y VIH/SIDA, AVE de México/SSA.\r\nCuento con 2840 horas de cursos de actualización en temas de Sexualidad, Violencias, Género y Diversidad Sexual. \r\nHe colaborado para el Instituto de Investigaciones Sociales de la UNAM, en el IPN. CECYT \"Luis Enrique Erro\", Unidad de Atención y Prevención para la Violencia Intrafamiliar, UAPVIF Cuauhtémoc, Dirección de Educación Especial, Dirección de Educación Preescolar.\r\n","trayectoria":"Hasta hoy, no había militado en ningún partido político, pues mis actividades profesionales y laborales no empataban con cuestiones políticas, particularmente por el deterioro y la falta de credibilidad en las figuras que toman las decisiones por el resto de la población, y los temas en el que se ha desarrollado mi trayectoria profesional y personal, presentan complejidad en su comprensión y abordaje. \r\nHe trabajo durante muchos años en el ámbito de la educación, la diversidad sexual, la sexualidad y la prevención de las violencias contra las mujeres, espacios en dónde la política pública es un devenir constante y permanente que transversaliza todos estos temas. Apoyando de forma voluntaria a mujeres, hombres, jóvenes, niñas y niños sobrevivientes de violencias y abuso sexual, así como personas que viven con VIH/SIDA, así como en diversas actividades académicas y sociales que involucran la educación en derechos humanos de todas las diversidades sexuales, encontrando en diferentes espacios públicos apertura para poder hablar de estos temas que aún resultan tabuados para muchas personas en nuestro país.","templete":"Considero que tener un espacio político es un privilegio que me permite plasmar mis ideales en torno a los temas que ha trabajo desde mis pequeñas trincheras, en dónde pueda ser escuchada y tocar a muchas personas, sensibilizar en temas complejos que tienen aún detractores en instituciones donde se centra el poder: las familias,  la escuela, las políticas públicas, la comunidad y todos esos ámbitos de toma de decisiones, muchas veces unilaterales, en donde quedan de lado las verdaderas necesidades de las personas y que se centran en intereses colectivos y se deja de lado la complejidad de cada persona. \r\nCreo firmemente que la educación, la información y el respeto a los derechos de todas las personas, son herramientas que pueden lograr verdaderos cambios en las mentalidades de las y los ciudadanos, y como efecto dominó, tocar a sus familias, sus amigas, sus entornos sociales y laborales.\r\nEstoy convencida de que los verdaderos cambios, inician con una introspección personal, individual y que pueden transformarse en una filosofía de vida que permita lograr una sociedad más justa, equitativa y humana, dejando de lado individualismos patológicos que tanto han afectado a la ciudadanía.\r\n"},"social":[{"red":"facebook","url":"https://facebook.com/DianaMelendezRojasHumanista?fref=ts"}]},{"nombre":"Jorge Salas Gutierrez","suplente":"Mario Abel Gazal Rodriguez","partidos":["encuentro social "],"sexo":true,"edad":"56","telefono":null,"correo":"jsalasgutierrez@gmail.com","casa_campana":"Galeana 9   Guerrero CP. 6300 CUAUHTEMOC  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1593-1-9-12_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Lic. inconclusa en La Escuela Superior de Ingeniería Mecánica y Eléctrica ESIME.\r\nNegocio Propio Venta de Refacciones Electrónicas y Aparatos Electrónicos.\r\nHotel Flamingos Plaza Ingeniería Acústica en el Departamento de Luz y Sonido.\r\n\r\n","trayectoria":"Participación como militante y colaborador de la Asamblea de Barrios y de la Fuerzas Progresistas del Estado de México.\r\n","templete":"Porque quiero demostrar que la política puede ser honesta y atender las necesidades reales del pueblo."},"social":[]}]