[{"nombre":"Evelyn Veronica Figueroa Reyes","suplente":"Gloria Reyes Sanchez","partidos":["pan"],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Vinicio Maravilla Marquez","suplente":"Genaro Cervantes Arredondo","partidos":["pri"],"sexo":true,"edad":"43","telefono":null,"correo":"mara96vini@hotmail.com.mx","casa_campana":"Ignacio Allende 13-B  Int. 1 Santa Maria Aztahuacan CP. 9230 IZTAPALAPA  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-1728-1-9-19_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Procuraduría Social del Distrito Federal, Personal bajo el Régimen Asalariado a Honorarios: Realizando los Procedimientos de Aplicación de Sanción, (Resoluciones; Imposición de Multas a los ciudadanos que incumplieron la Ley de Propiedad en Condominio del Distrito Federal), Procedimiento de Conciliación.\r\nDelegación Iztapalapa. Líder Coordinador de Proyecto en la Ventanilla Única (Recibiendo Trámites de Licencias de Construcción tipo A, B, C, Subterráneas, Regularización de Vivienda, Declaración de Apertura de Establecimiento Mercantil, Usos de Suelo. Etc.\r\nDelegación Iztapalapa, Adscrito a Dirección Territorial Ermita Zaragoza. Jefe de Unidad Departamental de Gobierno (Supervisión a Mercados y  Concentraciones, Refrendos de Pre-Cédulas, Cédulas de Empadronamiento, Romerías, autorización para realizar eventos en la Vía Pública y Ferias).\r\nDelegación Iztapalapa Adscrito a la Dirección General de Jurídica y de Gobierno. Coordinador de Regularización (Subdirector de Área), asignaciones de predios propiedad del Gobierno del Distrito Federal, ante la Comité de Patrimonio Inmobiliario. Definir situaciones Jurídicas de los predios ante la Dirección General de Regularización Territorial (DGRT), Secretaría de Desarrollo Urbano y Vivienda (SEDUVI), Patrimonio Inmobiliario del Gobierno del Distrito Federal, Comisión de Recursos Naturales (CORENA), Comisión Agraria del Gobierno del Distrito Federal. etc. Así como la recuperación de predios Propiedad del Gobierno del Distrito Federal en Traza Urbana y Áreas Naturales Protegidas (ANP). \r\nDelegación Iztapalapa. Adscrito a la Dirección General de Jurídica y de Gobierno Jefe de Unidad Departamental de Tenencia de la Tierra. A cargo del Área de Topografía, realizando Apeo y Deslinde en predios particulares y Públicos, Vialidades, Áreas Naturales Protegidas, con la finalidad de definir su situación jurídica.\r\n","trayectoria":"Militante del Partido Revolucionario Institucional desde 1991.\r\nCoordinador del Movimiento Territorial  treinta  y dos Federal, 2012 -2013.\r\nCoordinador Seccional Distrito  diecinueve.\r\nAsesor de Campaña Distrito veintiocho Local Y cuarto Federal, 2011 -2012.\r\nAsesor Jurídico, en Campaña a Diputado cuarto Federal 2012. \r\nPromotor del Voto, Distrito diecinueve Local en Iztapalapa, 2012  -2014.\r\n\r\n","templete":"Soy candidato porque quiero mejorar la calidad de vida de los Iztapalapenses; ya que en el Partido Revolucionario Institucional sabemos la importancia de promover leyes que permitan generar un clima de estabilidad Política, Social y Económica; estoy convencido de que nuestros hijos tienen derecho a una mejor calidad en la Educación. Asimismo el derecho a la salud es fundamental, particularmente para los grupos vulnerables, por ello buscare que todos los Iztapalapenses tengan acceso a los servicios médicos. Mi meta es incorporar a más mujeres y personas de la tercera edad al Desarrollo Económico de nuestra Delegación mediante los mecanismos de fomento a la Equidad Social, y así tener acceso al mismo trato y oportunidades para el reconocimiento, goce y ejercicio de los derechos humanos, en consonancia reforzare el principio de igualdad de género y pluralidad. Como compromiso indeclinable, promoveré tener acceso a agua potable de calidad, y suministro continuo y exigiré la condonación del pago hasta en tanto no se tenga un mejor servicio. Exigiré que los tres Órganos de Gobierno se pongan de acuerdo para sanear el caos de la inseguridad con la que vivimos en Iztapalapa, de igual manera hay que garantizar, proveer y procurar justicia que son actividades irrenunciables de los gobiernos y así lograr más acuerdos en beneficio de la sociedad. \r\n\r\n"},"social":[]},{"nombre":"Jeronimo Alejandro Ojeda Anguiano","suplente":"Daniel Salazar Nuñez","partidos":["prd","pt"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Eric Ricardo Hernandez Hernandez","suplente":"Nazario Calderon Hernandez","partidos":["pvem"],"sexo":true,"edad":"40","telefono":null,"correo":"eric_hdz05@hotmail.com","casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-373-1-9-19_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Técnico en administración de empresas, tÉcnico de futboot rápido, trabajó en Grupo Madrid S.A. y liga de futbol pepsi.","trayectoria":"Coordinador de campaña de delegado en Iztapalapa en el 2009, Coordinador de campaña del dtto. XIX en el 2006 y suplente del dtto. XXIII.","templete":"Porque milito en el partido desde hace 7 años y me gusta la política y para participar en las propuestas y reformas de la sociedad."},"social":[]},{"nombre":"Esther Guerrero Dominguez","suplente":"Maria Hermelinda Neria Flores","partidos":["movimiento ciudadano"],"sexo":false,"edad":"71","telefono":null,"correo":null,"casa_campana":"Batalla de Loma Alta 45A   Leyes de Reforma 3era Sección CP. 9310 IZTAPALAPA  DISTRITO FEDERAL","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-914-1-9-19_0.jpg\u0026s=Mujer","mentiras":{"laborales":"Gobierno del Distrito Federal de 2000 a 2001. Dirección General de Concentración y Atención Ciudadana.\r\nAdmiral de México S.A. DE C.V. de 1979 a 1983.\r\nCeramica NIR S.A. de 1976 a 1979.\r\nEstaeromex de 1970 a 1975.","trayectoria":"Orientación, asesoría y gestión a la ciudadanía en general. \r\nCoordinadora territorial de Seguridad Pública y Procuración de Justicia Izp- 4 DE 2001 a 2006\r\nCoordinadora del Comité Vecinal. 1999.\r\nPrevención al delito. 1998.\r\nDiputada Dto. XVIII al H.- Congreso de la Unión, suplente. 1997 a 2000.\r\nPresidenta de la Asociación de Residentes. 1998- 1999.\r\nConsejera ciudadana 1995.\r\nPresidenta de la Colonia Leyes de Reforma 3era sección 1992 a 1993.\r\nCampaña del Dr. Efraín Morales 1989.\r\nUnión de Colonos, inquilinos y comerciantes A.C. 1989.\r\nCoordinaciónnde la regularización de la tenencia de la tierra 1989.\r\nPRD. Miembro fundador 1989- 2011.\r\nJefa de manzana N 51 1989.\r\nGrupo de colonos Ejidos del Moral. 1988.\r\n","templete":"Mi objetivo servir a la ciudadanía, brindar las herramientas necesarias para su desarrollo, como mejoras en vivienda, salud, educación, apoyo a niños y jóvenes, programas para madres solteras.\r\nBuscar que los ciudadanos tengan una voz y hacer valer sus derechos. "},"social":[{"red":"facebook","url":"https://facebook.com/esther.guerrero.16906"}]},{"nombre":"Alejandro Tello Padilla","suplente":"Heriberto Martinez Brigido","partidos":["nueva alianza"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Pedro Moctezuma Barragan","suplente":"Cornelio Roberto Lopez Martinez","partidos":["morena"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":"        OFICINAS CENTRALES","foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/imagencandidato.html?k=foto-68-1-9-19_0.jpg\u0026s=Hombre","mentiras":{"laborales":"Trabajo en la UAM Iztapalapa desde 1980. Promuevo a los jóvenes y la cultura, incluyendo la herencia ancestral aún viva en barrios y pueblos. He escrito docenas de libros y artículos de temas sociales, urbanos, agua y medio ambiente. Coordino un Programa y un Centro de Sustentabilidad, desde donde hicimos el proyecto de habilitación del Lago Tlahuac Xico como alternativa ambiental y para contar con agua de calidad.","trayectoria":"Hace más de cuarenta años promuevo la unión y el trabajo comunitario en las colonias de Iztapalapa, donde hemos abierto brecha logrando la construcción de escuelas, la introducción de agua y drenaje, comedores comunitarios, espacios culturales y centros de salud, vivienda autogestiva, así como la defensa de nuestras áreas protegidas en la Sierra de Santa Catarina y Cerro de la Estrella.\r\nCoordino un Programa y un Centro de Sustentabilidad, desde donde hicimos el proyecto de habilitación del Lago Tlahuac Xico como alternativa ambiental y para contar con agua de calidad.","templete":"Falta mucho por hacer, nada ganamos con doblar las manos. Por ello acepté participar en esta contienda como candidato a diputado federal. Es vital ganar un buen gobierno, dar opciones a los jóvenes y mujeres, lograr empleo, educación, servicios y sobre todo agua de calidad para todos, combatir la inseguridad, rescatar nuestras comunidades y espacios públicos."},"social":[]},{"nombre":"Laurencio Colima Rodriguez","suplente":"Sergio Acosta Gonzalez","partidos":["partido humanista"],"sexo":true,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidatoAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]},{"nombre":"Rosaura Narvaez Hernandez","suplente":"Cristal Estrada Zarate","partidos":["encuentro social "],"sexo":false,"edad":null,"telefono":null,"correo":null,"casa_campana":null,"foto":"http://www.ine.mx/portal/Elecciones/Proceso_Electoral_Federal_2014-2015/CandidatasyCandidatos/img/Candidatos/CandidataAvtr1.png","mentiras":{"laborales":null,"trayectoria":null,"templete":null},"social":[]}]